Repository: CabeDigicorp/Test2
Catalog: CommonResources/Properties/Strings.*.resx
Languages: de, it

# SostituisciNelTesto
source: Replace in text
it: Sostituisci nel testo

# Sottolineato
source: Underline
de: unterstreichen
it: Sottolineato

# Speciali
source: special
de: besonderes
it: Speciali

# Spessore bordo
source: Border thickness
de: Rahmenlinien Stärke
it: Spessore bordo

# Spessore linea
source: Line thickness
de: Linienstärke
it: Spessore linea

# Sposta
source: Move
de: verschieben
it: Sposta

# Sposta dopo l'elemento corrente
source: Move down the current element
de: raus von der Gruppe schieben
it: Sposta dopo l'elemento corrente

# Sposta inferiore dell'elemento corrente
source: Move down the current element
de: in der Gruppe schieben
it: Sposta come figlio dell'elemento corrente

# Sposta riga in giù
source: Move down
de: nach unten verschieben
it: Sposta sotto

# Sposta riga in su
source: Move up
de: nach oben verschieben
it: Sposta sopra

# Sposta sopra
source: Move up
de: nach oben verschieben
it: Sposta sopra

# Sposta sotto
source: Move down
de: nach unten verschieben
it: Sposta sotto

# SpostaSuddivisioni
source: Move groups
it: Sposta suddivisioni

# SpostaVoce
source: Move record
it: Sposta voce

# Stampa fogli
source: Print sheets
it: Stampa fogli

# Stampa riporto pagina
source: Print carry (page)
it: Stampa riporto pagina

# Stampa riporto raggruppamento
source: Print carry (group)
it: Stampa riporto raggruppamento

# StampaFormula
source: Print formula
de: Formel drucken
it: Stampa formula

# StampaNuovaPagina
source: Print a new page
de: neue Seite drucken
it: Stampa a pagina nuova

# StampaVoci
source: Print items
de: Einträge drucken
it: Stampa voci

# Stampe
source: Print
de: drucken
it: Stampe

source: Start date
de: Beginn Datum
it: Data inizio

# Stato
source: State
de: Land
it: Stato

# Stile
source: Style
de: Format
it: Stile

# Stile cotenuto
source: Content style
de: Inhaltsart
it: Stile contenuto

# Stile linea
source: Line style
de: Linienart
it: Stile linea

# Stile note
source: Note style
de: Noten Stil
it: Stile note

# StileCarattere
source: Font style
de: Schritftart
it: Stile carattere

# StileIntestazione
source: Header style
de: Fopfzeile Format
it: Stile intestazione

# StileNumerazione
source: Page numbering style
de: Seitennummerierungsformat
it: Stile numerazione pagina

# StilePiePagina
source: Footer style
de: Fußzeile Format
it: Stile pie pagina

# Stili
source: Styles
de: Format
it: Stili

# Stili applicati nel progetto
source: Styles used in the project
de: Formate im Projekt verwendet
it: Stili usati nel progetto

# Strumento di misura
source: Measure
de: messen
it: Misura

# Struttura
source: Structure
de: Struktur
it: Struttura

# Struttura delle attività del progetto
source: Work Breakdown Structure
de: Projektstrukturplan
it: Struttura delle attività del progetto

# StrutturaWBS
source: WBS
de: PSP Struktur
it: Struttura WBS

# Suddivisione non trovata
source: Group not found
it: Suddivisione non trovata

# Suddivisioni di articoli del progetto
source: Items groups
de: Artikel Gruppen
it: Suddivisioni di articoli del progetto

# Suffisso
source: Suffix
it: Suffisso

# Superiore
source: Higher
de: oben
it: Superiore

# Svuota
source: Clear
it: Svuota

# SvuotaAppunti
source: Clear clipboard
de: Notizen löschen
it: Svuota appunti

# SynGanttModel
source: Go to date
de: Bis heute gehen
it: Vai a data

# Sì
source: Yes
de: Ja
it: Si

# Tabella
source: Table
it: Tabella

# TabellaBordata
source: Bordered table
de: gerahmte Tabelle
it: Tabella bordata

# Tag del progetto
source: Project Tag
it: Tag del progetto

# Tedesco
source: German
it: Tedesco

# Teleassistenza
source: Remote assistance
de: Fernunterstützung
it: Teleassistenza

# Telefono
source: Phone
de: Telefon
it: Telefono

# tel_
source: Phone +39 0434 28567 / +39 0434 247102
de: Telefon +39 0434 28567 / +39 0434 247102
it: Tel 0434 28567 / 0434 247102

# TerminaCon
source: End with
it: Termina con

# Testa
source: (header)
de: (Kopf)
it: (testa)

# Testo
source: Text
it: Testo

# Testo e Valori numerici
source: Text + numerical values
de: Text + Zahlenwerte
it: Testo + Valori numerici

# TestoCollection
source: Multi value
de: Multi-Wert
it: Multivalore

# TestoRTF
source: RTF text
it: TestoRTF

# Tipo
source: Type
de: Typus
it: Tipo

# Tipo filtro
source: Filter type
it: Tipo filtro

# TipoCarattere
source: Font type
de: Schriftart
it: Tipo carattere

# Togli filtro elementi visibili
source: Remove visible filter elements
de: sichtbare Elementen-Filter entfernen
it: Togli filtro elementi visibili

# Torna al Filtro
source: Back to Filter
de: zurück zum Filter
it: Torna al Filtro

# totale
source: total
de: gesamt
it: totale

# Totale ore
source: Total hours
de: gesamte Stunden
it: Totale ore

# Totale1
source: Total
it: Totale

# TotaleProgressivo
source: Progressive total
it: Totale progressivo

# Trascina le colonne da nascondere
source: Drag the columns to hide
de: Spalten zum Ausblenden hier ziehen
it: Trascina le colonne da nascondere

# Trascina qui lattributo da cercare o filtrare
source: Drag here the attribute to search for or filtering
de: Attribut zum Suchen oder Filtern hier ziehen
it: Trascina qui l'attributo da cercare o filtrare

# Trascina qui lattributo da ordinare
source: Drag here the attribute to sorting
de: Attribut zum Sortieren hier ziehen
it: Trascina qui l'attributo da ordinare

# Trascina qui lattributo da raggruppare
source: Drag here the attribute to group
de: Attribut zum Gruppieren hier ziehen
it: Trascina qui l'attributo da raggruppare

# TrascinaQuiIlTag
source: Drag here to associate the tag
de: Tag zum Verknüpfen hier ziehen
it: Trascina qui il tag per associarlo

# Trasla in x-y-z
source: Translate x-y-z
de: x-y-z Versetzung
it: Trasla in x-y-z

# Traslazione
source: Translation
de: Versetzung
it: Traslazione

# Traslazione file IFC
source: Translation IFC file
de: Versetzung IFC Datei
it: Traslazione file IFC

# Trasparente
source: Transparent
it: Trasparente

# Trasparente tutto
source: Transparent all
de: Alles Transparent
it: Trasparente tutto

# Trasparente-Opaco
source: Transparent / Opaque
de: Transparent / Opak
it: Trasparente/Opaco

# Tre livelli (superiore, intermedio, inferiore)
source: Three levels (upper, medium, lower)
de: dreistufig (obere, mittelere, untere)
it: Tre livelli (superiore, intermedio, inferiore)

# Trimestri
source: Quarters
de: Quartal
it: Trimestri

# Trova
source: Find
de: finden
it: Trova

# Trova conflitti
source: Conflicts check
de: Kollisionsprüfung
it: Trova conflitti

# Trova gli elementi che contengono la stringa
source: Find the elements that contain string
de: Elemente finden, die Zeichenkette enthalten
it: Trova gli elementi che contengono la stringa

# Trova le proprietà degli elementi filtrati
source: Find properties of the filtered elements
de: Eigenschaften von gefilterten Elementen finden
it: Trova le proprietà degli elementi filtrati

# Trova precedente
source: Find previous
de: vorherige finden
it: Trova precedente

# Trova su finestra principale
source: Find on main window
de: im Hauptfenster finden
it: Trova su finestra principale

# Trova successivo
source: Find next
de: nächste finden
it: Trova successivo

# Trova/Filtra
source: Search / Filter
de: suchen/filtern
it: Trova/Filtra

# TrovaFiltra
source: Search / Filter
de: suchen/filtern
it: Trova/Filtra

# TrovaFiltraPer
source: Search / Filter
de: suchen/filtern
it: Trova/Filtra per

# Tutte
source: All
de: alle
it: Tutte

# Tutte le entità
source: All the entities
de: alle Objekte
it: Tutte le entità

# Tutti
source: All
de: alle
it: Tutti

# Tutti gli elementi
source: [All elements]
de: [Alle elemente]
it: [Tutti gli elementi]

# type non trovato in RestoreVisibility
source: type not found in RestoreVisibility
de: Typus in RestoreVisibility nicht gefunden
it: type non trovato in RestoreVisibility

# Uguale a
source: Equal to
de: gleich
it: Uguale a

# UgualeA
source: Equal to
de: gleich wie
it: Uguale a

# Ultima modifica
source: Undo
de: letzte Änderung
it: Ultima modifica

# UltimiProgettiAperti
source: Recent projects
de: zuletzt verwendet
it: Ultimi progetti aperti

# Ultimo elemento
source: Last element
de: letztes Element
it: Ultimo elemento

# Un livello (inferiore)
source: One level (lower)
de: einstufig (unten)
it: Un livello (inferiore)

# Unita
source: Units
de: Maßeinheit
it: Unità

# UnitaDiMisura
source: Unit
de: Maßeinheit
it: Unità di misura

# Unità di misura
source: Units
de: Maßeinheiten
it: Unità di misura

source: Upload file
it: Carica file

# Usa calendario di progetto per tutte le attivita
source: Use project calendar for all tasks
de: Projekt-Kalendar für alle Aufgabe verwenden
it: Usa calendario di progetto per tutte le attività

# UsaCifreSignificativeDelFormato
source: Use significant digits of the format
it: Usa cifre significative del formato

# UsaRftAttributi
source: Use RTF formatting
de: RTF Formatierung verwenden
it: Utilizza la formattazione RTF

# UsaSeparatoreMigliaia
source: Use thousands separator
de: tausender(or 1000er)-Trennzeichen verwenden
it: Usa separatore migliaia

# UtenteNonTrovato
source: User not found
it: Utente non trovato

# Utilizza la formattazione originale per tutti gli attributi di tipo RTF
source: Use the original formatting for all RTF attributes
de: originale Formatierung auf allen RTF-Attributen verwenden
it: Utilizza la formattazione originale per tutti gli attributi di tipo RTF

# Utilizza ordinamento crescente
source: Sort A-Z
de: Sortierung A-Z
it: Ordinamento A-Z

# Utilizza ordinamento decrescente
source: Sort Z-A
de: Sortierung Z-A
it: Ordinamento Z-A

# Vai a...
source: Go to …
de: gehe zu…
it: Vai a …

# Vai al menu principale
source: Go to the main menu
de: gehe zum Hauptmenü
it: Vai al menu principale

source: Valid
de: gültig
it: Valida

# Valore
source: Value
de: Wert
it: Valore

# Valore massimo
source: Maximum value
de: Maximalwert
it: Valore massimo

# Valore minimo
source: Minimum value
de: Minimalwert
it: Valore minimo

# Valore prog
source: Progressive value
it: Valore Progressivo

# Valore SAL
source: Work progress report value
it: Valore SAL

# ValoreDiDefault
source: Default value
de: Default Zahlenwert
it: Valore di default

# ValoreIncrementale
source: Incremental value
de: Inkremental-Wert
it: Valore incrementale

# Valori
source: Values
it: Valori

# valori di tipo testo
source: Text type values
de: Textart Werte
it: Valori di tipo testo

# Valori numerici
source: Numerical values
de: numerische Werte
it: Valori numerici

# valori1
source: values
it: valori

# Variabile
source: Variable
it: Variabile

# Variabili
source: Variables
it: Variabili

# Variabili numeriche utilizzabili nelle sezioni del programma
source: Numerical variables used in the program sections
it: Variabili numeriche utilizzabili nelle sezioni del programma

# Vedi funzioni e operatori
source: See functions and operators
de: Funktionen und Operationen anschauen
it: Vedi funzioni e operatori

# Venerdi
source: Friday
de: Freitag
it: Venerdì

# verranno riportati allo stato iniziale
source: We will be reset to the initial state
de: der Ausgangszustand wird zurückgesetzt
it: verranno riportati allo stato iniziale

# Versione
source: Version
it: Versione

# Versione non distribuita
source: Not distributed version
it: Versione non distribuita

# VersioneDelFileSuccessiva
source: The file version is newer than the current version of the program
de: Dieses Projekt wurde in einer neueren Version erstellt (und kann nicht geöffnet werden)
it: La versione del file è più recente della versione corrente del programma

# versioneDimostrativa
source: Demo version
it: versione dimostrativa

# VersioneLocale
source: Internal version
de: interne Version
it: Versione interna

# VersioneMinima
source: Minimum version
de: minimal Version
it: Versione minima

# VersioneNonDistribuita
source: Not distributed version
de: nicht verteilte Version
it: Versione non distribuita

# Verticale
source: Vertical
de: Vertikal
it: Verticale

# Visibile
source: Visible
de: sichtbar
it: Visibile

# Vista elenco
source: List view
de: Liste-Ansicht
it: Vista elenco

# Vista griglia
source: Grid view
de: Grid-Ansicht
it: Vista griglia

# Vista Ortografica-Prospettica
source: Orthographic / Perspective View
de: orthogonale/perspektivische Ansicht
it: Vista Ortografica/Prospettica

# Viste memorizzate
source: Stored views
de: gespeicherte Ansichte
it: Viste memorizzate

# Visualizza
source: View
de: Ansicht
it: Visualizza

# Visualizza il modello IFC
source: View IFC model
de: IFC Modell anzeigen
it: Visualizza modello IFC

# Visualizza la vista selezionata
source: View selected view
de: Ausgewählte Ansicht anzeigen
it: Visualizza la vista selezionata

# Visualizza SAL
source: Show work progress reports
it: Visualizza SAL

# Visualizza tutto
source: View all
de: Alle anzeigen
it: Visualizza tutto

# Visualizza tutto F3
source: View all [F3]
de: Alle anzeigen [F3]
it: Visualizza tutto [F3]

# VisualizzaCodiciCampo
source: Display field codes
it: Visualizza codici campo

# VisualizzaSeUguale
source: View if equal
de: anzeigen, wenn gleich
it: Visualizza se uguale

# VisualizzaStruttura
source: Structure view
de: Struktur anzeigen
it: Visualizza struttura

# VisualizzaTag
source: View tag
de: Tag anzeigen
it: Visualizza tag

# Visualizzatore
source: Viewer
it: Visualizzatore

# Visualizzazione e modifica del filtro
source: View / Edit filter
de: Filter bearbeiten
it: Visualizza / Modifica filtro

# VociDiComputoRiferite
source: Linked BoQ records
de: verknüpfte Massenermittlung-Einträge
it: Voci di computo riferite

# VociDiElementiRiferite
source: Linked Elements records
de: verknüpfte Elemente-Einträge
it: Voci di elementi riferite

# VuoiInserireALivelloSuperiore
source: Insert above
de: Wollen Sie einen Eintrag oben einfügen?
it: Vuoi inserire una voce al livello superiore?

# vuoto
source: empty
de: leer
it: vuoto

# WBSGantt Aggiorna
source: WBS Gantt Update
it: WBS Gantt Aggiorna

# Z luce
source: Light elevation
de: Höhe Lichtquelle
it: Altezza luce

# Zoom avanti
source: Zoom in
de: vergrößern
it: Zoom avanti

# Zoom Esteso F5
source: Extended zoom [F5]
de: erweiterter Zoom [F5]
it: Zoom Esteso [F5]

# Zoom indietro
source: Zoom out
de: verkleinern
it: Zoom indietro

# ZoomAvanti
source: Zoom in
de: vergrößern
it: Zoom avanti

source: [As item]
it: [Come voce]

# _Condizione
source: [Condition]
de: [Kriterium]
it: [Condizione]

# _ZeroRealResult
source: [Value = 0]
de: [Wert = 0]
it: [Valore=0]

# è irregolare o inesistente
source: wrong or missing
de: falsch oder fehlt
it: è irregolare o inesistente

# è necessario correggere gli errori
source: You must correct the errors
de: Sie müssen die Fehler berichtigen
it: È necessario correggere gli errori

source: Area
de: Fläche

source: Data
de: Datum

source: Default
de: Dafault

source: Dur
de: Dauer

source: Dur (cal)
de: Dauer

# Filtro2
source: Filtro
de: Filter

source: formula
de: Formel

# Formula2
source: Formula
de: Formel

source: Global ID
de: Globale ID

# IsDigicorpOwner
source: Digi Corp owner
de: DigiCorp Inhaber

source: No
de: Nein

# Numero di BaseQuantity
source: Base Quantities
de: Basismenge

source: ObjectType
de: Objekttyp

source: Project GlobalId
de: Projekt GlobalId

source: Release
de: Version

source: Report
de: Bericht

source: Volume
de: Volumen

source: WBS
de: PSP

# WBS (Parent)
source: WBS
de: PSP

source: WBS - Gantt
de: PSP - Gantt
