Repository: CabeDigicorp/Test2
Catalog: CommonResources/Properties/Strings.*.resx
Languages: de, it

# Piano di taglio parallelo ad una faccia
source: Seleziona una superficie
de: Fläche auswählen
it: Piano di taglio parallelo ad una faccia

# Piano di taglio per tre punti
source: Three points plane
de: drei-Punkte Fläche
it: Piano per tre punti

# PiePaginaCentrale
source: Central page footer
de: Fußzeile zentriert
it: Pie pagina centrale

# PiePaginaDestra
source: Right page footer
de: Fußzeile rechts
it: Pie pagina destro

# PiePaginaSinistra
source: Left page footer
de: Fußzeile links
it: Pie pagina sinistro

# Piè pagina
source: Footer
de: Fußzeile
it: Piè pagina

# Posizione INAIL
source: INAIL number
de: DGUV Nummer (Deutsche gesetzliche Unfallversicherung)
it: Posizione INAIL

# Postponi al codice esistente
source: Add after existing code
de: nach bisherigem Code hinzufügen
it: Postponi al codice esistente

# Predecessori
source: Predecessors
de: Vorläufer
it: Predecessori

# Preferenze
source: Preferences
de: Voreinstellungen
it: Preferenze

# Preferenze annotazioni
source: Annotations preferences
de: Anmerkung Voreinstellungen
it: Preferenze annotazioni

# Preferenze visualizzatore
source: Model preferences
de: Modell Voreinstellungen
it: Preferenze modello

# Prefisso
source: Prefix
de: Präfix
it: Prefisso

# Premere per impostare una parentesi aperta
source: Click to insert an open bracket
de: click um eine öffnende Klammer hinzufügen
it: Clic per inserire una parentesi aperta

# Premere per impostare una parentesi chiusa
source: Click to insert a closing bracket
de: click um eine schließende Klammer hinzufügen
it: Clic per inserire una parentesi chiusa

# Premere per modificare AND in OR
source: Click to reverse AND / OR
de: click um AND/OR umzukehren
it: Clic per invertire AND / OR

# Presenze
source: Appearances
de: Presenzen
it: Presenze

# Prezzari
source: Price lists
de: Peislisten
it: Prezzari

# PrezzariFolder
source: Pricelists
de: Peislisten
it: Prezzari

# Prezzario
source: Price list
de: Preisliste
it: Prezzario

# Prezzario (Parent)
source: Price list
de: Preisliste
it: Prezzario

# Prezzario origine
source: Source price list
de: Quell Preisliste
it: Prezzario origine

# PrezzarioInterno
source: Internal price list
de: interne Preisliste
it: Prezzario interno

# PrezzarioOrigine
source: Source price list
de: Quell Preisliste
it: Prezzario origine

# Prezzo
source: Rate
de: Preis
it: Prezzo

# Primo Elemento
source: First element
de: erstes Element
it: Primo Elemento

# Procedi per effettuare la Codifica
source: Proceed to Encode
de: weitergehen zum Codieren
it: Procedi per effettuare la Codifica

# Prodotto
source: Product
de: Produkt
it: Prodotto

# Produttivita costante
source: Constant productivity
it: Produttività costante

# produttivita media costante
source: Same productivity
it: Produttività costante

# ProduttivitaGantt
source: Gantt productivity
it: Produttività Gantt

# ProduttivitaH
source: Hourly productivity
it: Produttivita Oraria

# Profilo utente
source: User profile
it: Profilo utente

# Progetti di
source: Projects
it: Progetti di

# Progettisti
source: Design engineers
de: Entwurfsingenieure
it: Progettisti

# Progetto
source: Project
de: Projekt
it: Progetto

# Progetto&gt;Attivita
source: Task
de: Aufgabe
it: Attività

# Progetto&gt;Computo
source: BoQ
de: Massenermittlung
it: Computo

# Progetto&gt;Contatti
source: Contacts
de: Kontakte
it: Contatti

# Progetto&gt;DatiGenerali
source: Data
de: Projekt Infos
it: Dati generali

# Progetto&gt;Divisioni
source: Groups
de: weitere Abschnitte
it: Suddivisioni

# Progetto&gt;Elementi
source: Elements
de: Elemente
it: Elementi

# Progetto&gt;ElencoPrezzi
source: Price list
de: Preisliste
it: Elenco prezzi

# Progetto&gt;Foglio di calcolo
source: Spreadsheet
it: Foglio di calcolo

# Progetto&gt;ModelloIFC
source: Ifc model
de: Projekt>IFC Modell
it: Modello Ifc

# Progetto&gt;Stampe
source: Project > Print
de: Projekt>Drucken
it: Progetto > Stampe

# ProgettoArchitettonico
source: Architectural design
de: Architektonischer Entwurf
it: Progetto architettonico

# ProgettoImpianti
source: MEP design
de: TGA Planung
it: Progetto impianti

# ProgettoNonTrovato
source: Project not found
it: Progetto non trovato

# ProgettoStrutture
source: Structural design
de: Tragwerksplanung
it: Progetto strutture

# Programma
source: Program
de: Programm
it: Programma

# ProgrammaLavori
source: Works schedule
it: Programma lavori

# Programmazione SAL
source: Scheduling work progress
it: Programmazione SAL

# Programmazione SAL a
source: Scheduling by
it: Programmazione SAL a

# ProgrammazioneSALData
source: Schedule Work progress Data
it: Programmazione SAL Data

# progressiva
source: progressive
de: progressiv
it: progressiva

# Progressiva2
source: Progressive
de: progressiv
it: Progressiva

# Progressivo
source: Progressive
it: Progressivo

# Progresso
source: Completion
de: Aufgabenabwicklung
it: Completamento

# Proprietà
source: Properties
de: Eigenschaften
it: Proprietà

# Proprietà non trovata in
source: Property not found in
de: Eigenschaft nicht gefunden in:
it: Proprietà non trovata in

# Proprietà pari a zero in
source: Property value = 0 in
de: Eigenschaftswert = 0 in
it: Proprietà pari a zero in

# Provincia
source: Country
de: Land
it: Provincia

# Puoi inserire un prefisso ed ENTER per selezionare
source: Type the text. ENTER to select
de: ENTER eintippen, um auszuwählen
it: Digitare il testo. ENTER per selezionare

# Quantita
source: Quantity
de: Menge
it: Quantità

# QuantitaTotale
source: Total quantity
de: gesamte Menge
it: Quantità totale

# Quantità
source: Quantity
de: Menge
it: Quantità

# Quantità elemento
source: Quantity element
de: Element-Menge
it: Quantità elemento

# Quantità totale
source: Total quantity
de: gesamte Menge
it: Quantità totale

# Questa classe non contiene alcuna proprietà
source: This class does not contain properties
de: diese Klasse enthält keine Eigenschaften
it: Questa classe non contiene proprietà

# Questa operazione non è consentita per valore _Multi
source: Operation not allowed for [Multi] value
it: Questa operazione non è consentita per valore [Multi]

# Raggio
source: Radius
it: Raggio

# Raggio della sfera
source: Sphere radius
de: Radius des Bereichs
it: Raggio della sfera

# Raggruppa
source: Group
de: gruppieren
it: Raggruppa

# Raggruppamenti
source: Groupings
de: Gruppen
it: Raggruppamenti

# RaggruppatoreSenzaAttributo
source: Group without attribute
it: Raggruppatore senza attributo

# Raggruppatori
source: Groups
de: Gruppen
it: Raggruppatori

# REGOLA NON COERENTE
source: INVALID RULE
de: ungültige Regel
it: REGOLA NON VALIDA

# Regole
source: Rules
de: Regeln
it: Regole

# RemainingUniqueUsageDays
source: Remaining single days of use
de: verbleibende Tage
it: Giorni singoli di utilizzo rimanenti

# RemainingUsageDays
source: Remaining days of use
de: verbleibende Tage
it: Giorni di utilizzo rimanenti

# ReportWizardSetting
source: Reports settings
de: Bericht Einstellungen
it: Impostazioni Report

# Reset default
source: Reset default settings
it: Reset impostazioni default

source: Reset page layout
it: Reset layout pagina

# Resetta le traslazioni del modello selezionato
source: Reset translations of the selected model
de: Versetzung vom ausgewälten Modell zurücksetzen
it: Reset traslazioni del modello selezionato

# RiavviaOra
source: Restart
it: Riavvia ora

# Ricalcolo in corso (voci riferite)...
source: Recalculation in progress (reported entries)...
it: Ricalcolo in corso (voci riferite)...

# Ricalcolo in corso...
source: Recalculation in progress...
it: Ricalcolo in corso...

# Ricarica classi nel modello
source: Reload model classes
de: Modell-Klassen neu laden
it: Ricarica classi del modello

# Ricerche speciali
source: Special research
de: erweiterte Suche
it: Ricerche speciali

# RichiestoFileDiEstensione
source: Required extension file
it: Richiesto file di estensione

# Ricodifica
source: Code
de: codieren
it: Codifica

# Ricordami
source: Remember me
it: Ricordami

# Riepilogo
source: Summary
de: Zusammenfassung
it: Riepilogo

# Riepilogo eccezioni
source: Exceptions summary
de: Ausnahmen Übersicht
it: Riepilogo eccezioni

# Riferiemento ciclico tra le voci
source: Loop
it: Riferiemento ciclico tra le voci

# Riferimenti
source: References
de: Verweise
it: Riferimenti

# RiferimentiAttributoNonSarannoSoddisfatti
source: Attribute references not valid
de: Verweisattribut nicht gültig
it: I riferimenti all'attributo non saranno soddisfatti

# Riferimento
source: Reference
de: Verwies
it: Riferimento

# Rimuovi
source: Delete
de: löschen
it: Elimina

# Rimuovi TAG dai filtri selezionati
source: Remove tag from selected filters
de: Tag von ausgewählten Filtern entfernen
it: Rimuovi tag dai filtri selezionati

# RimuoviDaAttributoMultivalore
source: Remove from multi-value attribute
it: Rimuovi da attributo multivalore

# RimuoviModello
source: Delete model
de: Modell löschen
it: Elimina modello

# RimuoviTag
source: Remove tag
de: Tag entfernen
it: Rimuovi tag

# RimuoviVoce
source: Delete record
it: Elimina voce

# RinominaSuddivisione
source: Rename subdivision
it: Rinomina suddivisione

# Ripeti l'ultimo IfcElement
source: Repeat Last IfcElement
de: leztes IFC Element wiederholen
it: Ripeti l'ultimo IfcElement

# Ripeti ogni
source: Repeat every
it: Ripeti ogni

# RiportarePagina
source: To carry (page)
it: A riportare Pagina

# RiportareRaggruppamento
source: To carry (group)
it: A riportare Raggruppamento

# RiportoPagina
source: Carry (page)
it: Riporto Pagina

# RiportoRaggruppamento
source: Carry (group)
it: Riporto Raggruppamento

# Ripristina colore
source: Reset color
de: Farbe zurücksetzen
it: Ripristina colore

# Ripristina formato
source: Reset format
de: Format zurücksetzen
it: Ripristina formato

# Ripristina i piani
source: Reset building storeys
de: Gebäude Geschosse zurücksetzen
it: Ripristina i piani

# Ripristina la posizione dei piani del modello
source: Reset building storeys
de: Gebäude Geschosse zurücksetzen
it: Ripristina la posizione dei piani del modello

# Ripristina tutto
source: Reset all
de: Alles zurücksetzen
it: Ripristina tutto

# Risultati
source: Results on the first level
de: Ergebnisse auf der ersten Ebene
it: Risultati al primo livello

# Ritardo
source: Delay (min)
de: Verzögerung
it: Ritardo (min)

# Ritorna alla selezione precedente
source: Return to the previous selection
de: Rückgängig zur vorherigen Auswahl
it: Ritorna alla selezione precedente

# roundup_arg_div
source: roundup(argument;divisor)
it: roundup(argomento;divisore)

# Sabato
source: Saturday
de: Samstag
it: Sabato

# SAL
source: Work progress
it: SAL

# SAL Programmati
source: Work progress scheduled
it: SAL programmati

# Salva
source: Save
de: speichern
it: Salva

# Salva i TAG ed esci
source: Save tag and exit
de: Tag speichern und beenden
it: Salva i tag ed esci

# Salva il filtro ed esci
source: Save the filter and exit
de: Filter speichern und beenden
it: Salva il filtro ed esci

# Salva il modello ifc
source: Model + IfcCost export
de: Modell + IFC Kosten exportieren
it: Esporta il modello + IfcCost

# Salva il progetto
source: Save project
de: Projekt speichern
it: Salva il progetto

# Salva la vista
source: Save the view
de: Ansichtfenster speichern
it: Salva la vista

# Salva la vista ed i costi su file IFC
source: Save view + IfcCost
de: Ansichtfenster + IFC Kosten speichern
it: Salva la vista + IfcCost

# Salva la vista su file
source: Save the view on file
de: Ansicht in einer Datei speichern
it: Salva la vista su file

# Salva modello su file IFC
source: Save IFC file
de: Modell + IFC Kosten exportieren
it: Salva modello su file IFC

# SalvaCome
source: Save as
de: speichern als
it: Salva come

# SalvareIlProgettoCorrente
source: Save the current project?
de: speichern aktuelles Projekt?
it: Salvare il progetto corrente?

# SalvaSuWeb
source: Save to WEB
it: Salva su WEB

# Salvataggio su Web avvenuto correttamente
source: Saved on the web successfully
it: Salvataggio su web avvenuto correttamente

# SalvataggioInCorso
source: Saving ...
de: speichern…
it: Salvataggio in corso...

source: Save Gantt
it: Salva Gantt

# Scala
source: Scale
de: Maßstab
it: Scala

# Scala cronologica
source: Timescale
de: Zeitplan
it: Scala cronologica

# Scegliere il file JOIN di destinazione
source: Select a point on destination file
de: Punkt in der Zieldatei wählen
it: Selezionare un punto sul file di destinazione

# Scegliere la vista da caricare
source: Choose the view to load
de: Ansicht zum Laden auswählen
it: Scegliere la vista da caricare

# Scelta della scena
source: Select view
de: Ansicht auswählen
it: Seleziona scena

# Schedulazione Valori Periodo
source: Time values scheduling
it: Schedulazione valori periodo

# Schedulazione valori periodo1
source: time values scheduling
it: schedulazione valori periodo

# Scollega
source: Unlink bars
de: Balken trennen
it: Scollega barre

# Se il valore è numerico il separatore decimale deve essere il punto
source: Decimal separator must be the point
de: Dezimaltrennzeichen muss einen Punkt
it: Se il valore è numerico il separatore decimale deve essere il punto

# segnalazioni
source: Warnings
de: Warnhinweise
it: Segnalazioni

# Seleziona
source: Select
de: wählen
it: Seleziona

# Seleziona allegati
source: Select attachments
it: Seleziona allegati

# Seleziona almeno una voce prima di procedere.
source: Select at least one item before proceeding
it: Selezionare almeno una voce prima di procedere

# Seleziona attivita
source: Select task
de: Aufgabe auswählen
it: Seleziona attivita

# Seleziona classe
source: Select class
de: Klasse auswählen
it: Seleziona classe

# Seleziona contatti
source: Select contacts
de: Kontakte auswählen
it: Seleziona contatti

# Seleziona data
source: Select date
de: Datum auswählen
it: Seleziona data

# Seleziona elementi con lo stesso valore
source: Select items with the same value
de: Artikel mit gleichem Wert auswählen
it: Seleziona elementi con lo stesso valore

# Seleziona entità aggregate
source: Select conteined elements
de: Enthaltene Elemente auswählen
it: Seleziona elementi contenuti

# Seleziona filtri con Articolo
source: Select filters with items
de: Filters mit Atikel auswählen
it: Seleziona filtri con Articolo

# Seleziona filtri e regole
source: Select filters
de: Filters auswählen
it: Seleziona filtri e regole

# Seleziona foglio
source: Select sheet
it: Seleziona foglio

# Seleziona gli elementi visibili
source: Select visible elements
de: Sichtbare Elemente auswählen
it: Seleziona gli elementi visibili

# Seleziona l'opera
source: Select work
it: Seleziona l'opera

# Seleziona prezzario
source: Select price-list
it: Seleziona prezzario

# Seleziona tag
source: Select Tag
it: Seleziona Tag

# Seleziona tutti
source: Select all
de: Alles auswählen
it: Seleziona tutti

# Seleziona tutto
source: Select all
de: Alles auswählen
it: Seleziona tutto

source: Select a document linked to a report before editing it
de: wählen Sie ein Dokument mit einem Bericht verknüpft aus, bevor Sie das bearbeiten
it: Seleziona un documento collegato ad un report prima di procedere all'editazione dello stesso

# Seleziona un gruppo
source: Select a group
it: Seleziona un gruppo

# Seleziona una voce prima di procedere.
source: Select at least one item before proceeding
it: Selezionare almeno una voce prima di procedere

# SelezionaArticoli
source: Select items
de: Artikel auswählen
it: Seleziona articoli

# SelezionaArticoliNonRiferiti
source: Select unused items
de: unbenutzte Artikel auswählen
it: Seleziona articoli non riferiti

# SelezionaArticoliRiferitiNelComputo
source: Select items used in BoQ
de: Artikel in Massenermittlung auswählen
it: Seleziona articoli utilizzati nel computo

# SelezionaCapitoli
source: Select chapters
de: Paragraph auswählen
it: Seleziona capitoli

# SelezionaCartellaModelli
source: Select models folder
de: Modellen-Ordner auswählen
it: Seleziona cartella Modelli

# SelezionaCartellaPrezzari
source: Select price lists folder
de: Preisliste-Ordner auswählen
it: Seleziona cartella Prezzari

# SelezionaDocumenti
source: Select documents
de: Dokumente auswählen
it: Seleziona documenti

# SelezionaFormati
source: Select formats
de: Formate auswählen
it: Seleziona i formati

# SelezionaGliElementi
source: Select elements
de: Elemente auswählen
it: Seleziona gli elementi

# SelezionaLeVociDiComputo
source: Select BoQ records
de: Massenermittlung-Einträge auswählen
it: Seleziona voci di computo

# SelezionaPrezzari
source: Select price lists
de: Preislisten auswählen
it: Seleziona prezzari

# Selezionare almeno una voce
source: Select one item at least
it: Selezionare almeno una voce

# Selezionare documento prima di proseugire con la preview
source: Select document before proceeding with the preview
de: wählen Sie ein Dokument aus, bevor Sie mit der Vorschau fortfahren
it: Selezionare documento prima di proseugire con la preview

# Selezionare il modello da traslare click su un suo punto
source: Select the model to translate
de: auswählen Model zu versetzen
it: Selezionare il modello da traslare

# Selezionare tre punti
source: Select three points
de: drei Punkte auswählen
it: Selezionare tre punti

# Selezionare un punto
source: Select a point
de: Punkt auswählen
it: Selezionare un punto

# Selezionare una superficie
source: Select a surface
de: Fläche auswählen
it: Selezionare una superficie

# Selezionare voci con codice univoco
source: Select items with unique code
it: Selezionare voci con codice univoco

# SelezionareAttivitaDestinazione
source: Select destination task
de: Ziel Aufgabe auswählen
it: Selezionare attività destinazione

# SelezionareDestinazione
source: Select destination
de: Ziel auswählen
it: Selezionare la destinazione

# SelezionareLAttributoPrimaDiSpostareLaRigaDiRaggruppamento
source: Select the attribute before moving the group
de: wählen Sie das Attribut aus, bevor Sie die Gruppe verschieben
it: Selezionare l'attributo prima di spostare la riga di raggruppamento

# SelezionareModelli
source: Select one or more templates
de: ein oder mehrere Vorlage auswählen
it: Selezionare uno o più modelli

# SelezionaReport
source: Select report
de: Bericht auswählen
it: Seleziona report

# SelezionareTargetSeFiltroAttivo
source: Select an element
de: Element auswählen
it: Selezionare un elemento per poter inserire in condizione di filtro attivo

# SelezionareUnaSezionePerPoterProcedereAllEditazioneDelReport
source: Select a section to edit the report
de: wählen Sie einen Abschnitt aus, damit Sie den Bericht bearbeiten können
it: Selezionare una sezione per procedere all'editazione del report

# SelezionareUnModello
source: Select a template
de: Vorlage auswählen
it: Selezionare un modello

# SelezionareUnReportPrimaDiProseugireAltrimentiCreareUnoNuovo
source: Select a report or create it
de: Bericht auswählen oder erstellen
it: Selezionare un report o crearne uno nuovo

# SelezionaStili
source: Select styles
de: Format auswählen
it: Seleziona stili

# SelezionaSuModello3d
source: Highlight on IFC model
de: im IFC Modell markieren
it: Evidenzia su modello IFC

# Selezionate
source: Selected
de: ausgewählt
it: Selezionate

# selezionati
source: selected
de: ausgewählt
it: selezionati

# SelezionaTutti
source: Select all
de: Alles auswählen
it: Seleziona tutti

# SelezionaTutto
source: Select all
de: Alles auswählen
it: Seleziona tutto

# SelezionaTutto (CTRL+A)
source: Select all (CTRL + A)
de: Alles auswählen (CTRL + A)
it: SelezionaTutto (CTRL+A)

# SelezionaUnaVoce
source: Select a record
de: Eintrag auswählen
it: Seleziona una voce

# SelezionaVoci
source: Select items
de: Eintrag auswählen
it: Seleziona voci

# SelezionaVociComputo
source: Select BoQ records
de: Massenermittlung-Einträge auswählen
it: Seleziona le voci di computo

# SelezionaVociDa
source: Select items from
de: Eintrag auswählen aus
it: Seleziona voci da

# SelezionaWBS
source: Select WBS
de: PSP auswählen
it: Seleziona WBS

# Selezione
source: Selection
de: Auswahl
it: Selezione

source: Nested selection - [CTRL] to select one or more classes before using the command
de: geschachtelte Auswahl - [CTRL] um eine oder mehrere Klassen auszuwählen, bevor Sie den Befehl verwenden
it: Selezione nidificata - [CTRL] per selezionare una o più classi prima di utilizzare il comando

# Selezione voci
source: Items selection
it: Selezione voci

# SelezioneDaModello3d
source: Selection from IFC Model
de: Auswahl aus IFC Modell
it: Selezione da Modello IFC

# Semestri
source: Semesters
de: Semester
it: Semestri

# SenzaNome
source: Unnamed
de: unbennant
it: Senza nome

# Separa i piani
source: Translate building storeys
de: Gebäude Geschosse versetzen
it: Separa i piani

# Separa i piani del modello
source: Translate building storeys
de: Modell Geschosse versetzen
it: Separa i piani del modello

# SeparaSimbolo
source: Separate symbol
de: Symbol trennen
it: Separa simbolo

# Separatore Orizzontale
source: Horizontal separator
de: Horizontal Trennzeichen
it: Separatore Orizzontale

# Separatore verticale
source: Vertical separator
de: Vertikal Trennzeichen
it: Separatore verticale

# ServizioAssistenzaGratuito
source: Free service hours
de: kostenlos Kundendienst
it: Servizio assistenza gratuito

# ServizioAssistenzaPerClientiInContratto
source: For contract customers only
de: Kundendienst für Vertragskunden
it: Servizio assistenza per clienti in contratto

# Settimana
source: Week
it: Settimana

# Settimane
source: Weeks
de: Wochen
it: Settimane

# Sezione
source: Section
de: Abschnitt
it: Sezione

# Sezione riferita
source: Related section
it: Sezione riferita

# SezioneDiRiferimento
source: Reference section
de: Referenzabschnitt
it: Sezione di riferimento

# SezioneRiferimentoAttributo
source: Section> Reference> Attribute
de: Abschnitt>Verweis>Attribut
it: Sezione>Riferimento>Attributo

# SezioneSorgenteNonTrovata
source: There are no matching sections in the source file
de: keiner passender Abschnitt in Quelldatei vorhanden
it: Non è stata trovata nel file sorgente nessuna sezione corrispondente

# Sezioni
source: Sections
de: Abschnitte
it: Sezioni

# Sfera
source: Sphere
de: Kugel-Bereich
it: Sfera

# Sfoglia
source: Browse
de: durchsuchen
it: Sfoglia

# si consiglia di effettuare filtri singoli per ogni
source: Do single filters
de: einzelner Filter anwenden
it: si consiglia di effettuare filtri singoli per ogni

# Simbolo
source: Symbol
it: Simbolo

# SimboloAllInizio
source: Symbol early
de: Symbol am Anfang
it: Simbolo all'inizio

# Sinistra
source: Left
de: links
it: Sinistra

# Sinistro
source: Left
de: links
it: Sinistro

# Solo una volta
source: Only one time
it: Solo una volta

# Somma
source: Sum
de: Summe
it: Somma

# Somma dei valori di
source: Sum of the values ​​of
de: Summe der Werte von
it: Somma dei valori di

# Sommario articoli
source: Items summary
de: Artikel Inhaltsangabe
it: Sommario articoli

# Sommario articolo
source: Item summary
de: Artikel Inhaltsangabe
it: Sommario articolo

# SommaStruttura
source: Structure sum
de: Struktur Summe
it: SommaStruttura

# Sono presenti
source: Exist
de: sind vorhanden
it: Sono presenti

# Sostituisci
source: Replace
de: ersetzen
it: Sostituisci

# Sostituisci codice esistente
source: Replace existing code
de: bestehenden Code ersetzen
it: Sostituisci codice esistente

# Sostituisci nel testo
source: Replace
de: im Text ersetzen
it: Sostituisci nel testo

# SostituisciInAttributoMultivalore
source: Replace attribute
it: Sostituisci attributo

# SostituisciInTutteLeSezioni
source: Replace the items in sections
de: Einträge im Abschnitt ersetzen
it: Sostituisci le voci nelle sezioni

# SostituisciLaVoce
source: Replace the item
de: Eintrag ersetzen
it: Sostituisci la voce

# SostituisciNellaSezione
source: Replace the items in the section
de: Einträge im Abschnitt ersetzen
it: Sostituisci le voci nella sezione
