Repository: CabeDigicorp/Test2
Catalog: CommonResources/Properties/Strings.*.resx
Languages: de, it

# Evidenzia elementi non presenti nelle regole
source: Highlight elements not included in the rules
de: Elemente markieren, die in Regeln nicht enthalten sind
it: Evidenzia elementi non presenti nelle regole

# EvidenziaInModel3d
source: Highlight in IFC model
it: Evidenzia nel modello IFC

# Evidenziatori
source: Highlighters
de: Textmarker
it: Evidenziatori

# ExportExcelComputo
source: Export to Excel
de: als Excel exportieren
it: Esporta computo in Excel

# Fase di creazione
source: Creation phase
de: Entfurwsphase
it: Fase di creazione

# Fattore
source: Factor
it: Fattore

# fax_
source: Fax +39 0434 376059
it: Fax 0434 376059

source: Feature
it: Funzione

# Federazione
source: Federation
de: Verband
it: Federazione

# feriale
source: working
de: Werktag
it: feriale

# Feriale2
source: Working
de: Werktag
it: Feriale

# FF
source: EE
it: FF

# FI
source: ES
it: FI

# FileCollegati
source: Linked files
it: File collegati

# FileModificatoDopoDownload
source: File modified after the download date. Do you want to overwrite it?
de: die Datei würde nach dem Download-Datum geändert. Wollen Sie es überschreiben?
it: è stato modificato dopo la data di download. Vuoi sovrascriverlo?

# FileNonTrovato
source: File not found
de: Die Datei wurde nicht gefunden
it: File non trovato

# FilesIFC
source: IFC File
de: IFC Datei
it: File IFC

# Filtra
source: Filter
it: Filtra

# Filtra elementi visibili
source: Filter visible elements
de: sichtbare Elemente filtern
it: Filtra elementi visibili

# Filtra la selezione
source: Filter selection
de: Auswahl filtern
it: Filtra la selezione

# Filtra per classe
source: Filter by class
de: nach Klasse filtern
it: Filtra per classe

# Filtra per codice
source: Filter by code
de: nach Code filtern
it: Filtra per codice

# Filtra per descrizione
source: Filter by description
de: nach Beschreibung filtern
it: Filtra per descrizione

# Filtra per TAG
source: Filter by tag
de: nach Tag filtern
it: Filtra per tag

# Filtrate
source: Filtered
de: gefiltert
it: Filtrate

# filtri
source: filters
it: filtri

# Filtri associati
source: Associated filters
de: zugehörige Filtern
it: Filtri associati

# Filtri e regole
source: Filters and rules
de: Filters und Regeln
it: Filtri e regole

# Filtri e regole irregolari
source: Filters and rules irregular
de: unregelmäßige Filters und Regeln
it: Filtri e regole irregolari

# Filtri in conflitto:
source: Filters in conflict
de: Filters im Konflikt
it: Filtri in conflitto:

# Filtri2
source: Filters
it: Filtri

# filtro
source: filter
it: filtro

source: Invalid filter: Missing class - Wrong condition - No results
de: ungültiger Filter: fehlende Klasse - falsche Vorraussetzung - keine Ergebnisse
it: Filtro non corretto: Classe inesistente - Condizione errata - Nessun risultato ottenuto

# FiltroRegola
source: Filter rule
de: Filter Einstellungen
it: Filtro regola

# Fine
source: End
de: Abschluss
it: Fine

# Fine fine
source: End End
de: Ende Ende
it: Fine fine

# Fine inizio
source: End Start
de: Ende Start
it: Fine inizio

# Fine-Fine (FF)
source: End-End (EE)
de: Ende Ende (EE)
it: Fine-Fine (FF)

# Fine-Inizio (FI)
source: End-Start (ES)
de: Ende Start (ES)
it: Fine-Inizio (FI)

# FineDocumento
source: End of report
de: Dokumentsende
it: Fine documento

# FineMese
source: Month end
it: Fine mese

# Firme
source: Signatures
de: Unterschriften
it: Firme

# Fogli di calcolo
source: Spreadsheet
it: Foglio di calcolo

# Fogli di lavoro base dati
source: Worksheet database
it: Fogli di lavoro base dati

# FogliDiCalcolo
source: Spreadsheet
it: Foglio di calcolo

# Foglio
source: Sheet
it: Foglio

# FormatiNumerici
source: Numerical format
de: numerisches Format
it: Formati numerici

# Formato
source: Format
it: Formato

# FormatoNonValido
source: Invalid format
de: ungültiges Format
it: Formato non valido

# FormatoNumero
source: Number format
de: Zahlenformat
it: Formato Numero

# FormatoQuantita
source: Quantity format
de: Menge Format
it: Formato quantità

# FormatoWindows
source: Windows format
de: Fenster Format
it: Formato in Windows

# Formula Quantità
source: Quantity formula
de: Formel Mengeberechnung
it: Formula Quantità

# Funzione
source: Function
de: Funktion
it: Funzione

# Funzioni e operatori utilizzabili
source: Usable functions and operators
de: verwendbare Kunktionenund Operationen
it: Funzioni e operatori utilizzabili

# Gantt esportato con successo
source: Gantt successfully exported
de: Gannt erfolgreich exportiert
it: Gantt esportato con successo

# Genera computo
source: Generate Bill of Quantities
de: Massenermittlung erstellen
it: Genera computo

# Genera computo con Costo
source: Generate BoQ + IfcCost
de: Massenermittlung + IFC-Kosten
it: Genera computo + IfcCost

# GeneraComputo
source: Generate Bill of Quantities
de: Massenermittlung erstellen
it: Genera computo

# Generale
source: General
it: Generale

# GeneraWBS
source: Generate WBS
de: PSP erstellen
it: Genera WBS

# Gestione date progetto
source: Project dates settings
de: Projekt-Termine Einstellungen
it: Gestione date progetto

# Gestione eccezioni del calendario
source: Calendar exceptions settings
de: Kalendar-Ausnahmen Einstellungen
it: Gestione eccezioni calendario

# Gestione immagine
source: Picture settings
de: Bild Einstellungen
it: Gestione immagine

# Gestione opere
source: Works management
it: Gestione opere

# Gestione predecessori
source: Predecessors
de: Steuerung Vorläufer
it: Gestione predecessori

# Gestione report
source: Report settings
de: Bericht Einstellungen
it: Gestione report

# Gestione scala cronologica
source: Timescale
de: Verwaltung Zeitplan
it: Gestione scala cronologica

# Gestione TAG
source: Tag settings
de: Tag Einstellungen
it: Gestione tag

# Gestione viste
source: Views settings
de: Ansichten Einstellungen
it: Gestione viste

# GestioneAttributiAllegati
source: Attributes Attachments management
it: Gestione attributi allegati

# GestioneAttributiCalendari
source: Calendars attributes settings
de: Kalendar Attribute Einstellungen
it: Gestione attributi calendari

# GestioneAttributiCapitoli
source: Chapters attribute manager
de: Paragraphen-Attribute Einstellungen
it: Gestione attributi capitoli

# GestioneAttributiComputo
source: Bill of Quantities attribute manager
de: Massenermittlung-Attribute Manager
it: Gestione attributi computo

# GestioneAttributiContatti
source: Contacts attribute manager
de: Kontakte Attribute Manager
it: Gestione attributi contatti

# GestioneAttributiDivisione
source: Group attributes settings
de: Abschnitt Attribute Manager
it: Gestione attributi suddivisione

# GestioneAttributiElementi
source: Elements attribute manager
de: Elemente Attribute Manager
it: Gestione attributi elementi

# GestioneAttributiElencoAttivita
source: Tasks list attributes settings
de: Aufgabenliste Attribute Manager
it: Gestione attributi elenco attività

# GestioneAttributiInfoProgetto
source: Information attribute manager
de: Informationen Attribute Manager
it: Gestione attributi informazioni

# GestioneAttributiPrezzario
source: Price list attribute manager
de: Preisliste Attribute Manager
it: Gestione attributi prezzario

# GestioneAttributiVariabili
source: Variables Attributes Settings
it: Gestione Attributi Variabili

# GestioneAttributiWBS
source: WBS attributes setting
de: PSP Attribute Manager
it: Gestione attributi WBS

# GestioneRicodificaAttributi
source: Attributes code setting
de: Code Attribute Manager
it: Gestione codifica attributi

# Gestisci TAG
source: Manage tag
de: Tag einstellen
it: Gestisci tag

# GetRemainingActivationCount
source: Remaining activations
de: Übrige Aktivierungen
it: Numero di attivazioni rimanenti

# Giorni
source: Days
de: Tage
it: Giorni

# Giorni non lavorativi
source: Non working days
de: nicht Werktag
it: Giorni non lavorativi

# GiorniLavorativi
source: Work days
de: Werktag
it: Giorni lavorativi

# GiorniPeriodo
source: Days (period)
it: Giorni Periodo

# GiorniProg
source: Progressive days
it: Giorni Progressivo

# Giorno
source: Day
de: Tag
it: Giorno

# Giovedi
source: Thursday
de: Donnerstag
it: Giovedì

# Giustifica
source: Justify
de: Text ausrichten
it: Giustifica

# GrandezzaCarattere
source: Font size
de: Schriftgrad
it: Dimensione carattere

# Grassetto
source: Bold
de: fett
it: Grassetto

# Griglia
source: Grid
de: Raster
it: Griglia

# Gruppi
source: Groups
it: Gruppi

# Gruppo
source: Group
de: Gruppe
it: Gruppo

# Gruppo con
source: Group
de: Gruppe
it: Gruppo con

# GruppoRiferitoSotto
source: A grouping contains an attribute for a higher level grouping
it: Un raggruppamento contiene un attributo relativo ad un raggruppamento di livello superiore

# Guid
source: Reference
de: Verweis
it: Riferimento

# Guida
source: Guide
de: Handbuch
it: Guida

# GuidCollection
source: Multi value reference
de: Multi-Werte Verweis
it: Riferimento multivalore

# Ha all'interno condizioni impossibili
source: Invalid filter conditions
de: ungültige Filter-Kriterien
it: Condizioni del filtro non valide

# Ha classi dipendenti
source: Has dependent classes
de: Es hat abhängige Klassen
it: Ha classi dipendenti

# Ha condizioni impossibili o primitiva inesistenti
source: Wrong or missing conditions
de: falsche oder fehlende Kriterien
it: Ha condizioni impossibili o primitiva inesistenti

# Ha le seguenti dipendenze
source: Dependencies:
de: Es hat folgende Abhängigkeiten
it: Ha le seguenti dipendenze

# I filtri selezionati verranno eliminati
source: Selected filters will be deleted
de: ausgewählte Filters werden gelöscht
it: I filtri selezionati verranno eliminati

# I piani di taglio sono cumultativi
source: Cutting planes are cumulated
de: Schnittebene sind kumulativer
it: I piani di taglio sono cumultativi

# Identificazione
source: Task
de: Aufgabe
it: Attività

# IF
source: SE
it: IF

# II
source: SS
it: II

# Il calcolo riporta un valore troppo grande che non può essere rappresentato
source: Too large value. It can not be represented
de: Die Berechnung zeigt einen zu großen Wert an, der nicht dargestelltbar ist
it: Il calcolo riporta un valore troppo grande che non può essere rappresentato

# Il file JOIN sorgente deve essere diverso
source: JOIN file must be different
de: Join Quellendatei muss anders sein
it: Il file JOIN sorgente deve essere diverso

# Il file JOIN sorgente non contiene filtri
source: JOIN file without filters
de: Join Quellenatei ohne Filtern
it: Il file JOIN sorgente non contiene filtri

# Il filtro
source: The filter
de: der Filter
it: Il filtro

# Il prezzo dell'articolo
source: Item rate
de: Artikelpreis
it: Prezzo dell'articolo

# IlServizioDiTeleassistenza_
source: The remote service (teleassistance) can only be started after contacting our sales offices.
de: Die Teleassistenz kann nur nach Kontaktaufnahme mit unseren Geschäftsbüros gestartet werden.
it: Il servizio di teleassistenza può essere avviato solo dopo aver contattato i nostri uffici commerciali.

# Importa
source: Import
de: importieren
it: Importa

# Importa filtri e regole da file
source: Import filters and rules from file
de: Filters und Regeln aus Datei importieren
it: Importa filtri e regole da file

# ImportaArticoli
source: Import items
de: Artikel importieren
it: Importa articoli

# ImportaCapitoli
source: Import chapters
de: Paragraph importieren
it: Importa capitoli

# ImportaDaFile
source: Import from file
de: aus Datei importieren
it: Importa da file

# ImportaDaFileJoin
source: Import from .join file
it: Importa da file .join

# ImportaDaFileXlsx
source: Import from .xlsx file
it: Importa da file .xlsx

# ImportaDaPrezzario
source: Import from price list
de: aus Preisliste importieren
it: Importa da prezzario

# ImportaModello
source: Import template
de: Vorlage importieren
it: Importa modello

# ImportaModelloDaFile
source: Import template from file
de: Vorlage aus Datei importieren
it: Importa modello da file

# ImportaWBS
source: Import WBS
de: PSP importieren
it: Importa WBS

# ImportaXpwe
source: Import xpwe
it: Importa xpwe

# Importazione articoli...
source: Importing items…
it: Importazione articoli...

# Importazione capitoli...
source: Importing chapters…
it: Importazione capitoli...

# Importazione categorie...
source: Importing categories…
it: Importazione categorie...

# Importazione configurazione...
source: Importing settings…
it: Importazione configurazione...

# Importazione modello...
source: importing model…
it: Importazione modello...

# Importazione terminata correttamente
source: Import successfully finished
it: Importazione terminata correttamente

# Importazione voci di computo...
source: Importing BoQ record…
it: Importazione voci di computo...

# Importazione voci di WBS...
source: Importing WBS items…
it: Importazione voci di WBS...

# Importazione xpwe...
source: Importing xpwe…
it: Importazione xpwe...

# ImportazioneDi
source: Importing items
de: Eintrag importieren
it: Importazione di voci

# ImportItemsAllegati
source: Import attachments
it: Importa allegati

# ImportItemsCalendari
source: Import calendars
de: Kalendar importieren
it: Importa calendari

# ImportItemsComputo
source: Import measures
de: Massenermittlung-Eintrag importieren
it: Importa voci di computo

# ImportItemsContatti
source: Import contacts
de: Kontakte importieren
it: Importa contatti

# ImportItemsDocumenti
source: Import documents
de: Dokumente importieren
it: Importa documenti

# ImportItemsElementi
source: Import elements
de: Elemente importieren
it: Importa elementi

# ImportItemsElencoAttivita
source: Import tasks
de: Aufgaben importieren
it: Importa attività

# ImportItemsReport
source: Import reports
de: Berichte importieren
it: Importa report

# ImportItemsStili
source: Import styles
de: Formate importieren
it: Importa stili

# ImportItemsTag
source: Import Tag
it: Importa Tag

# Importo
source: Amount
de: Betrag
it: Importo

# Importo elemento
source: Cost element
de: Element-Kosten
it: Importo elemento

# Importo totale
source: Total amount
de: Gesamtbetrag
it: Importo totale

# ImportoLavori
source: Cost of works
de: Baukosten
it: Importo dei lavori

# ImportProjectModel
source: Import project template
de: Projektvorlage importiere
it: Importa modello di progetto

# Impossibile eseguire il calcolo
source: Unable to run the calculation
de: Die Berechnung kann nicht ausgeführt werden
it: Impossibile eseguire il calcolo

# ImpossibileSpostareIlRaggruppamento
source: Cannot move the grouping
it: Impossibile spostare il raggruppamento

# Imposta attributi
source: Set attributes
de: Attribute einstellen
it: Imposta attributi

# Imposta classe
source: Set class
de: Klasse einstellen
it: Imposta classe

# Imposta colonne
source: Set columns
de: Spalten einstellen
it: Imposta colonne

# Imposta colore
source: Set color
de: Farben einstellen
it: Imposta colore

# Imposta default
source: Set default document
it: Imposta documento default

# Imposta filtro
source: Set filter
de: Filter einstellen
it: Imposta filtro

# Imposta Rtf
source: Set default document
it: Imposta documento default

# Imposta variabili
source: Variables settings
it: Imposta variabili

# ImpostaEvidenziatori
source: Highlighters settings
de: Textmarker Einstellungen
it: Imposta evidenziatori

# Impostare almeno una colonna nel report
source: Set al least one column
it: Impostare almeno una colonna nel report

# Impostazione degli attributi relativi ai soggetti coinvolti nel progetto
source: Stakeholders attributes: name, address, telephone, ...
de: Beteiligte Attribute: Vorname, Nachname, Anschrift,Telefon
it: Impostazione degli attributi relativi ai soggetti coinvolti nel progetto: nome, cognome, indirizzo, telefono,...

# ImpostazioneAttributoDaRiepilogare
source: Setting attribute to be summarized
it: Impostazione attributo da riepilogare

# Impostazioni
source: Settings
de: Einstellungen
it: Impostazioni

# Impostazioni date e valori SAL
source: Work progress settings
it: Impostazioni date e valori SAL

# Impostazioni delle unità di misura e dei formati numerici relativi alle quantità
source: Quantity unit and numerical format settings
de: Mengeneinheit und Zahlenformat Einstellungen
it: Impostazioni delle unità di misura e dei formati numerici relativi alle quantità

# Impostazioni Gantt
source: Gantt settings
de: Gantt Einstellungen
it: Impostazioni Gantt

# Impostazioni griglia
source: Grid settings
de: Rater Einstellungen
it: Impostazioni griglia

# Impostazioni Scala
source: Scale settings
it: Impostazioni Scala

# Impostazioni stampa Gantt
source: Gantt print setting
de: Gant Druckeinstellungen
it: Impostazioni stampa Gantt

# ImpostazioniPagina
source: Page settings
de: Seite Einstellungen
it: Impostazioni pagina

# ImpostazioniStile
source: Style settings
de: Format Einstellungen
it: Impostazioni stile

# Impresa
source: Contractor
de: Auftragnehmer
it: Impresa

# ImpresaEsecutrice
source: Contractor
de: Auftragnehmer
it: Impresa esecutrice

# Imprese
source: Building companies
de: Bauunternehmen
it: Imprese

# InAlto
source: Up
de: nach oben
it: In alto

# InBasso
source: Down
de: nach unten
it: In basso

# Incolla
source: Paste
de: einfügen
it: Incolla

# Incolla dopo elemento corrente
source: Paste below of current element
de: nach das aktuelle Element einfügen
it: Incolla dopo elemento corrente

# Incolla dopo l'elemento corrente
source: Paste below current element
de: nach das aktuelle Element einfügen
it: Incolla dopo l'elemento corrente

# Incolla inferiore dell'elemento corrente
source: Paste as child of current element
de: untergeordnete zum aktuellen Element einfügen
it: Incolla inferiore dell'elemento corrente

# IncollaCampo
source: Paste field
de: Feld einfügen
it: Incolla campo

# Indirizzo
source: Address
de: Anschrift
it: Indirizzo

# inesistente
source: non existent
de: nicht vorhanden
it: inesistente

# Inferiore
source: Lower
de: Unten
it: Inferiore

# InfoProgetto
source: Information
it: Informazioni

# Informazioni
source: Information
it: Informazioni

# Informazioni sul File
source: File info
it: Informazioni sul File

# Informazioni sul programma e sul modello
source: About
de: IFC speichern
it: Informazioni sul programma e sul modello

# Informazioni sulla griglia
source: Grid info
it: Informazioni sulla griglia

# InformazioniSulProgettoAperto
source: Project open
de: geöffnetes Projekt
it: Progetto aperto

# Inglese
source: English
it: Inglese

# IniziaCon
source: Start with
it: Inizia con

# IniziaDaPag
source: Start from page. No.
de: starten von Seite Nr.
it: Inizia da pag. n°

# InizializzazioneProgetto
source: Project initialization
it: Inizializzazione progetto

# InizializzazioneSezioni
source: Initializing sections
de: Abschitt Initialisierung
it: Inizializzazione sezioni

# Inizio
source: Start
it: Inizio

# Inizio fine
source: Start End
it: Inizio fine

# Inizio inizio
source: Start Start
it: Inizio inizio

# Inizio-Fine (IF)
source: Start-End (SE)
it: Inizio-Fine (IF)

# Inizio-Inizio (II)
source: Start-Start (SS)
it: Inizio-Inizio (II)

# Inoltre deve essere selezionata una entità
source: Select an element
de: Objekt auswählen
it: Selezionare una entità

# Inserire il nome del file IFC da salvare
source: Save IFC file
de: IFC Datei speichern
it: Salva file IFC

# Inserire il nome del nuovo file IFC
source: Enter the name of the new IFC file
de: neuer IFC Dateiname eingeben
it: Inserire il nome del file IFC

# Inserire il nome del progetto
source: Insert Project name
it: Inserire il nome del progetto

# Inserire il numero elemento
source: Enter element number
de: Elementnummer eingeben
it: Inserire il numero elemento

# Inserire il testo per la ricerca incrementale Premere invio per selezionare
source: Input text to search, RETURN to select
de: Suchtext einfügen. ENTER drucken um auszuwählen.
it: Inserire il testo per la ricerca incrementale Premere invio per selezionare

# Inserire la descrizione del filtro
source: Enter the filter description
de: Filterbeschreibung eingeben
it: Inserire la descrizione del filtro

# Inserire la descrizione del TAG
source: Enter the tag description
de: Tagbeschreibung eingeben
it: Inserire la descrizione del tag

# Inserire la descrizione della vista
source: Enter the views description
de: Ansichtenbeschreibung eingeben
it: Inserire la descrizione della vista

# Inserire prima la proprietà
source: Insert property
de: Eigenschaft eingeben
it: Inserire prima la proprietà

# Inserire prima la Proprietà e la Condizione
source: Insert property and condition
de: Eigenschaft und Kriterium eingeben
it: Inserire prima la Proprietà e la Condizione

# Inserire un numero di elemento
source: Enter an element number
de: Elementnummer eingeben
it: Inserire un numero di elemento

# Inserire un testo
source: Insert a text
de: Text eingeben
it: Inserire un testo

# InserireLicenza
source: Activate the license key or start the program in demo version (20 days)
de: Aktivieren Sie den Lizenzschlüssel oder starten Sie das Programm in der Demoversion (20 Tage)
it: Attivare la chiave di licenza o avviare il programma in versione dimostrativa (20 gg)

# Inserisci Annotazione
source: Insert annotation
de: Anmerkung einfügen
it: Inserisci annotazione

# Inserisci riferimento in origine
source: View axis origin
de: Achsenursprung anzeigen
it: Visualizza origine assi

# Inserisci testo
source: Insert text
de: Text einfügen
it: Inserisci testo

# Inserisci un TAG
source: Insert a tag
de: Tag einfügen
it: Inserire un tag

# Inserisci un valore
source: Enter a value
de: Wert eingeben
it: Inserisci un valore

# Inserisci una Vista utente
source: Enter a user view
de: Benutzeransicht eingeben
it: Inserisci una Vista utente

# InserisciVoce
source: Insert record
it: Inserisci voce

# Intervallo
source: Range
it: Intervallo

# Intervallo consentito
source: Allowed range
de: zulässiges Zeitraum
it: Intervallo consentito

# Intestazione
source: Heading
de: Kopfzeile
it: Intestazione

# IntestazioneCentrale
source: Central header
de: Kopfzeile zentriert
it: Intestazione centrale

# IntestazioneColonnaTitolo
source: Column header
de: Spaltenopfzeile
it: Intestazione colonna

# IntestazioneDestra
source: Right header
de: Kopfzeile rechts
it: Intestazione destra

# IntestazioneSinistra
source: Left header
de: Kopfzeile links
it: Intestazione sinistra

# Inverti trasparente-opaco
source: Transparent / Opaque reverse
it: Inverti Trasparente /Opaco

# InvertiTrasparenteOpaco
source: Transparent / Opaque reverse
de: Transparent / Opak umschalten
it: Inverti Trasparente / Opaco

# InvertiVisualizzaNascondi
source: View / Hide reverse
de: Sichtbar/Unschtbar umschalten
it: Inverti Visualizza / Nascondi

# Iscrizione CCIAA
source: Chamber of Commerce registration number
de: Handelskammer Registrierungsnummer
it: Iscrizione CCIAA

# Isola
source: Isolate
de: Isolieren
it: Isola

# Isola anche elementi che intersecano la sfera
source: Isolate elements that intersect the sphere
de: auch die Elemente isolieren, die den Bereich schneiden
it: Isola elementi che intersecano la sfera

# Isola ortogonale
source: Orthogonal isolate
de: Orthogonal isolieren
it: Isola ortogonale

# Isola solo elementi del tipo selezionato
source: Isolate elements of selected type
de: nur die Elemente isolieren, die die gleiche Kategorie entsprechen
it: Isola solo elementi del tipo selezionato

# Italiano
source: Italian
it: Italiano

# Join Explorer utilizza la tecnologia XBim
source: Join Explorer use Xbim technology
de: Join Explorer verwendet die Technologie XBim
it: Join Explorer utilizza la tecnologia XBim

# Join Explorer è un modellatore tridimensionale che opera sullo standard IFC
source: Join Explorer is a 3D model viewer of IFC standard
de: Join Explorer ist ein dreidimensionaler Modelleur, der auf Basis des IFC Standards funktioniert
it: Join Explorer è un modellatore tridimensionale che opera sullo standard IFC
