Repository: CabeDigicorp/Test2
Catalog: CommonResources/Properties/Strings.*.resx
Languages: de, it

# a
source: to
de: an:
it: a

# a partire da
source: from
it: a partire da

# A partire da1
source: From
it: A partire da

# Accedi
source: Sign in
it: Accedi

# AccessoWebInCorso
source: Web access in progress
it: Accesso web in corso

source: Activations are floating
de: Floating-Aktivierungen
it: Attivazione licenze concorrenti

# Adatta a
source: Fit to
it: Adatta a

# Adatta foglio ad una pagina
source: Fit to one page
it: Adatta foglio ad una pagina

# Adatta tutte le colonne ad una pagina
source: Fit all columns to one page
it: Adatta tutte le colonne ad una pagina

# Adatta tutte le righe ad una pagina
source: Fit all rows to one page
it: Adatta tutte le righe ad una pagina

# AffinareLaRicerca
source: Refine your search
de: Suche verfeinern
it: Affinare la ricerca

# Aggiorna
source: Update
it: Aggiorna

# Aggiorna foglio di calcolo
source: Update spredsheet
it: Aggiorna foglio di calcolo

# AggiornaAllaVersione
source: Update to version
de: zur Version aktualisieren
it: Aggiorna alla versione

# AggiornaDaPrezzario
source: Update from price list
it: Aggiorna da prezzario

# AggiornamentoInCorso
source: Updating…
de: Aktualisierung…
it: Aggiornamento in corso…

# AggiornaModello
source: Update template
de: Vorlage aktualisieren
it: Aggiorna modello

# AggiornaPrezzario
source: Upgrade price list
de: Preisliste aktualisieren
it: Aggiorna prezzario

# Aggiornare il modello Import xpwe
source: Update Import xpwe model
it: Aggiornare il modello Import xpwe

# AggiornaVociComputo
source: Update QTO
it: Aggiorna voci computo

# AggiornaVociWBS
source: WBS update
de: PSP aktualisieren
it: Aggiorna WBS

# Aggiungi
source: Add
de: einfügen
it: Aggiungi

# Aggiungi a selezione
source: Add to selection
de: zur Auswahl hinzufügen
it: Aggiungi a selezione

# Aggiungi articolo
source: Add item
de: Artikel einfügen
it: Aggiungi articolo

# Aggiungi condizione
source: Add condition
de: Kriterium hinzufügen
it: Aggiungi condizione

# Aggiungi divisione
source: Add group
de: Abschnitt einfügen
it: Aggiungi suddivisione

# Aggiungi dopo l'elemento corrente
source: Add below the current item
de: unter den ausgewählten Eintrag hinzufügen
it: Aggiungi sotto l'elemento corrente

# Aggiungi elementi
source: Add elements
it: Aggiungi elementi

# Aggiungi elementi e gruppo
source: Add elements + group
it: Aggiungi elementi e gruppo

# Aggiungi filtro
source: Add filter
de: Filter hinzufügen
it: Aggiungi filtro

# Aggiungi gruppo
source: Add group
de: Gruppe hinzufügen
it: Aggiungi gruppo

# Aggiungi in coda
source: Add below
de: unten einfügen
it: Aggiungi in coda

# Aggiungi inferiore dell'elemento corrente
source: Add indent the current item
de: Eintrag einfügen untergeordnet zu:
it: Aggiungi figlio all'elemento corrente

# Aggiungi nella sezione Elementi
source: Add in the Elements section
de: zum Elementenabschnitt hinzufügen
it: Aggiungi nella sezione Elementi

# Aggiungi raggruppamento
source: Add group
de: Gruppe einfügen
it: Aggiungi raggruppamento

# Aggiungi superiore dell'elemento corrente
source: Add above the current item
de: Eintrag einfügen obergeordnet zu:
it: Aggiungi padre all'elemento corrente

# Aggiungi TAG ai filtri selezionati
source: Add tag to selected filters
de: Tag zu ausgewählten Filtern hinzufügen
it: Aggiungi tag ai filtri selezionati

# Aggiungi un filtro
source: Add a filter
de: Filter einfügen
it: Aggiungi un filtro

# Aggiungi voci da elenco prezzi
source: Add items from price list
de: Eintrag aus der Preisliste hinzufügen
it: Aggiungi voci da elenco prezzi

# AggiungiAdAttributoMultivalore
source: Add to multivalue attribute
it: Aggiungi ad attributo multivalore

# AggiungiARiferimento
source: Add to reference
de: Untergruppe hinzufügen
it: Aggiungi a riferimento

# AggiungiArticoli
source: Add items
de: Artikel einfügen
it: Aggiungi articoli

# AggiungiAttivitaDaElencoPrezzi
source: Add task from price list
de: Aufgabe aus der Preisliste einfügen
it: Aggiungi attività da elenco prezzi

# AggiungiSuddivisione
source: Add subdivision
it: Aggiungi suddivisione

# AggiungiTag
source: Add tag
de: Tag einfügen
it: Aggiungi tag

# AggiungiUnaPiuVoci
source: Add one or more items
de: ein oder mehere Einträge einfügen
it: Aggiungi una o più voci

# AggiungiVoce
source: Add record
it: Aggiungi voce

# AggiungiVociAttivita
source: Add activities to selected item
de: Aktivität zum ausgewählten Eintrag einfügen
it: Aggiungi attività alla voce selezionata

# aggregata
source: aggregate
de: aggregierte
it: aggregata

# AggregatoCalcolato
source: Calculated aggregate
de: kalkulierte Aggregat
it: Aggregato calcolato

# Alcune classi sono escluse dal modello
source: Some classes are excluded from the model
de: einige Klassen sind vom Model ausgeschlossen
it: Alcune classi sono escluse dal modello

# Allegati
source: Attachments
it: Allegati

# Allegati del progetto
source: Project attachments
it: Allegati del progetto

# Allinea
source: Align
de: ausrichten
it: Allinea

# Allineamento
source: Alignment
de: Ausrichtung
it: Allineamento

# AllineamentoOrizzontale
source: Horizontal alignment
de: Horizontal Ausrichtung
it: Allineamento Orizzontale

# AllineamentoVerticale
source: Vertical alignment
de: Vertikal Ausrichtung
it: Allineamento Verticale

# Almeno una è incompleta
source: At least one is incomplete
de: Mindestens eine ist unvollständig
it: Almeno una è incompleta

# Altezza della immagine in pixel
source: Height image in pixels
de: Bild Höhe in Pixel
it: Altezza immagine in pixel

# Altezza immagine
source: Height image
de: Bild Höhe
it: Altezza immagine

# AltreOpzioni
source: More options
de: weitere Optionen
it: Altre opzioni

# Anagrafica
source: Personal data
de: persönliche Daten
it: Dati personali

# AncoraggioVerticale
source: Vertical anchoring
de: Vertikale Verankerung
it: Ancoraggio verticale

# And (intersezione)
source: AND (intersection)
de: AND (Schnittmenge)
it: AND (intersezione)

# AND intersezione
source: AND (intersection)
de: AND (Schnittmenge)
it: AND (intersezione)

# Anni
source: Years
de: Jahre
it: Anni

# Anno
source: Year
it: Anno

# Annotazione
source: Annotation
de: Anmerkung
it: Annotazione

# Annotazioni
source: Annotations
de: Anmerkungen
it: Annotazioni

# Annulla
source: Cancel
de: beenden
it: Annulla

# Annulla la funzione
source: Cancel function
de: Funktion löschen
it: Annulla la funzione

# Anteponi al codice esistente
source: Add before existing code
de: vor dem besherigen Code hizufügen
it: Anteponi al codice esistente

# Anteprima
source: Preview
de: Vorschau
it: Anteprima

# AnteprimaReport
source: Report preview
de: Bericht Vorschau
it: Anteprima Report

# Applica
source: Apply
de: anwenden
it: Applica

# Applica bordi a tabella
source: Apply table borders
de: Tabelle Rahmenlinie anwenden
it: Applica bordi a tabella

# ApplicazioneRegoleInCorso
source: Wait…
de: Laufende Anwendung der Regel. Bitte warten…
it: Applicazione delle regole in corso. Attendere...

# Apri
source: Open
de: öffnen
it: Apri

# ApriCartellaModelli
source: Open template folder
de: Vorlage-Ordner öffnen
it: Apri cartella modelli

# ApriCartellaPrezzari
source: Open price list folder
de: Preisliste Ordner öffnen
it: Apri cartella prezzari

# ApriDaWeb
source: Open from web
it: Apri da web

# Archivio
source: Archive
de: Archiv
it: Archivio

# Archivio&gt;Contatti
source: Archive > Contacts
de: Archiv>Kontakte
it: Archivio > Contatti

# Archivio&gt;Filtri
source: Archive > Filters
de: Archiv>Filters
it: Archivio > Filtri

# Archivio&gt;Prezzari
source: Archive > Price list
de: Archiv>Preiliste
it: Archivio > Prezzari

# Archivio&gt;Regole
source: Archive > Rules
de: Archiv>Regeln
it: Archivio > Regole

# Articoli
source: Items
de: Artikel
it: Articoli

# Articoli e Filtri con probabilità di conflitto
source: Items and filters with probability of conflict
de: Artikel und Filters mit Konfliktwahrscheinlichkeit
it: Articoli e Filtri con probabilità di conflitto

# Articolo inesistente
source: Item doesn't exist
de: Artikel existiert nicht
it: Articolo inesistente

# Articolo2
source: Item
de: Artikel
it: Articolo

# ArticoloAttivita
source: Task item
it: Articolo Attività

# associato all'elemento
source: connected to the element
de: mit Artikel verknüpft
it: associato all'elemento

# Associazioni ripetute elementi-articoli
source: Associations elements-items repeated
de: redundante Assoziationen Elemente-Artikel
it: Associazioni ripetute elementi-articoli

# ATTENZIONE
source: WARNING!
de: WARNUNG!
it: ATTENZIONE

# Attenzione Questo valore ha la virgola
source: Warning! This value has a comma
de: Warnung! Dieser Wert hat ein Komma
it: Attenzione! Questo valore ha la virgola

source: Warning! This value has a comma instead of point
de: Warnung! Dieser Wert hat ein Komma statt einen Punkt
it: Attenzione! Questo valore ha la virgola. Se il valore è numerico il separatore decimale deve essere il punto.

# Attenzione visibilità trasparenze colori e zoom
source: Warning! Visibility, Transparencies, Color and Zoom
de: Warnung! Sichtbarkeit, Transparenzen, Farbe und Zoom
it: Attenzione! visibilità trasparenze colori e zoom

# Attenzione!CompilareIlRaggruppamentoVuotoPrimaDiCancellarneUnAltro
source: Warning! Fill the empty group before clearing another one
de: Warnung! die leere Gruppe auffüllen, bevor Sie eine andere löschen
it: Attenzione! Compilare il raggruppamento vuoto prima di cancellarne un altro

# Attenzione!CompilareTuttiIRaggruppamentiPrimaDiProcedere
source: Warning! Fill in all the groups before proceeding
de: Warnung! alle Gruppe auffüllen, bevor Sie fortfahren
it: Attenzione! Compilare tutti i raggruppamenti prima di procedere

# Attenzione!NonCiSonoDatiDisponibiliPerLElaborazioneDelReport
source: Warning! No data available for report processing
de: Warnung! Keine Daten für die Berichtserstellung verfügbar
it: Attenzione! Non ci sono dati disponibili per l'elaborazione del report

# Attenzione!NonEPossibileCancellareLUltimaColonna
source: Warning! You can not delete the last column
de: Warnung! Sie können nicht die letzte Spalte löschen
it: Attenzione! Non è possibile cancellare l'ultima colonna

# Attenzione!NonEPossibileInserireUnoStessoRaggruppamentoPiuVolte
source: Warning! It is not allowed to insert the same grouping more than once
it: Attenzione! Non è possibile inserire uno stesso raggruppamento più volte

source: Warning! Select the attribute of the below row before moving the group
de: Warnung! Wählen Sie das Attribut der unteren Zeile , bevor Sie die Gruppe verschieben
it: Attenzione! Selezionare l'attributo della riga successiva prima di spostare la riga di raggruppamento

# AttenzioneNonEPossibileCancellareLUltimaRiga
source: Warning! You can't delete the last row
de: Warnung! Sie können die letzte Zeile nicht löschen
it: Attenzione! Non è possibile cancellare l'ultima riga

# Attiva elaborazione in MultiThread
source: Enable Multithread
de: Multithread aktivieren
it: Attiva elaborazione in MultiThread

# Attiva la gestione delle viste precedenti
source: Enable previous views
de: vorherige Ansicht aktivieren
it: Attiva la gestione delle viste precedenti

# Attiva la trasparenza
source: Enable transparency
de: Transparenz aktivieren
it: Attiva la trasparenza

# AttivaLicenza
source: Activate license
de: Lizenz aktivieren
it: Attiva licenza

# Attivita
source: Task
de: Aufgabe
it: Attività

# Attivita riferita
source: Linked activity
de: angeschlossene Aufgaben
it: Attivita riferita

# Attivita selezionate
source: Find bars
de: Balken finden
it: Trova barre

# Attivita utilizzate nel progetto
source: Project tasks
de: Projektaufgabe
it: Attività utilizzate nel progetto

# AttivoFiltroConRisultatoMultiplo
source: Multi filter active
de: Multi-Filter aktiv
it: Filtro multiplo attivo

# AttivoFiltroPerAttributoRiferito
source: Linked attribute filter active
de: verknüpfter Attribufilter aktiviert
it: Filtro per attributo riferito attivo

# Attributi
source: Attributes
de: Attribute
it: Attributi

# Attributi aggiuntivi
source: Additional attributes
it: Attributi aggiuntivi

# AttributiAllegati
source: Attributes Attachments
it: Attributi Allegati

# AttributiCalendari
source: Calendars attributes
de: Kalendar Eigenschaften
it: Attributi calendari

# AttributiCapitoli
source: Chapters Attributes
de: Abschnitt Eigenschaften
it: Attributi capitoli

# AttributiComputo
source: BoQ Attributes
de: Massenermittlung Eigenschaften
it: Attributi computo

# AttributiConStessoNome
source: Warning! Two attributes have the same name
de: Warnung! Zwei Attribute haben den gleichen Name
it: Non è consentito avere due attributi con lo stesso nome

# AttributiContatti
source: Contacts attributes
de: Kontakt-Attribute
it: Attributi contatti

# AttributiDivisione
source: Group attributes
de: Abschnitt-Attribute
it: Attributi suddivisione

# AttributiElementi
source: Elements attributes
de: Elementen-Attribute
it: Attributi elementi

# AttributiElencoAttivita
source: Tasks list attributes
de: Aufgabenliste-Attribute
it: Attributi Elenco attività

# AttributiElencoPrezzi
source: Price list attributes
de: Preisliste-Attribute
it: Attributi elenco prezzi

# AttributiInfoProgetto
source: Informations attributes
de: Infos-Attribute
it: Attributi informazioni

# AttributiVariabili
source: Variables Attributes
it: Attributi Variabili

# AttributiWBS
source: WBS attributes
de: PSP-Attribute
it: Attributi WBS

# attributo
source: attribute
it: attributo

# Attributo SAL
source: Work progress report attribute
it: Attributo SAL

# Attributo1
source: Attribute
it: Attributo

# Attributo11
source: Attribute11
it: Attributo11

# AttributoRiferito
source: Linked attribute
de: verknüpftes Attribut
it: Attributo riferito

# Autenticazione fallita.
source: Failed authentication
it: Autenticazione fallita

# Automatici
source: Auto
de: automatisch
it: Automatici

# Autorizzazioni
source: Authorisations
de: Genehmigungen
it: Autorizzazioni

source: Auto save
it: Salvataggio automatico

# Avvia
source: Start
de: starten
it: Avvia

# AvviaGuidaOnline
source: On line guide
de: Online-Leitfaden
it: Avvia Guida online

# AvviaTeleassistenza
source: Teleassistance
de: Teleassistenz
it: Avvia Teleassistenza

# Barrato
source: Strikethrough
de: durchgestrichen
it: Barrato

# Barre
source: Bars
de: Balken
it: Barre

# Barre di riepilogo
source: Summary bars
de: Sammelvorgangsbalken
it: Barre di riepilogo

# BarreDiRiepilogo
source: Summary bars
de: Sammelvorgangsbalken
it: Barre di riepilogo

# BenvenutoInJoin
source: Welcome to Join
de: Wilkommen im JOIN
it: Benvenuto in Join

# Blocca ritardo
source: Lock delay
de: Verzögerung sperren
it: Blocca ritardo

# Booleano
source: Boolean
de: Boolesche
it: Booleano

# Box tra due punti
source: Box between two points
de: 2-Punkte Markierungsbereich
it: Box tra due punti

source: Cache max size
it: Dimensione cache

# Calcola
source: Calculates
de: berechnen
it: Calcola

# Calcola il computo relativo alla formula quantità inserita
source: Calculates the Bill of Quantity of the related formula
de: Wert der Formel berechnen
it: Calcola il computo relativo alla formula quantità inserita

# CalcolaVoci
source: Calculate items
it: Calcola voci

# Calcolo errato per l'articolo
source: Incorrect calculation for the article
de: fehlerhafte Berechnung für den Artikel
it: Calcolo errato per l'articolo

# Calcolo i costi del filtro
source: Filter cost calculation
de: Filter Kosten-Berechnung
it: Calcolo i costi del filtro

# Calendari
source: Calendars
de: Kalendar
it: Calendari

# calendario
source: calendar
de: Kalendar
it: calendario

# Calendario standard
source: Standard calendar
de: Standardkalendar
it: Calendario standard

# Calendario2
source: Calenndar
de: Kalendar
it: Calendario

# CalendarioRiferito
source: Linked calendar
de: verknüpfter Kalendar
it: Calendario riferito

# CambiaLicenza
source: Change license
de: Lizenz wechseln
it: Cambia licenza

# Campi
source: Fields
de: Felder
it: Campi

# Cancella BuildingStorey
source: Delete BuildingStorey
de: Gebäude Geschoss löschen
it: Cancella BuildingStorey

# Cancella i TAG selezionati
source: Delete selected tag
de: Ausgewähltes Tag löschen
it: Cancella i tag selezionati

# Cancella Le Viste utente selezionate
source: Delete selected user views
de: Ausgewählte Benutzeransichten löschen
it: Cancella Le Viste utente selezionate

# Cancella tutti i piani di taglio
source: Delete cutting planes
de: Schnittebene löschen
it: Cancella i piani di taglio

# Cancellazione dei filtri selezionati
source: Delete selected filters
de: Ausgewählte Filters löschen
it: Cancella filtri selezionati

# Cancellazione del testo di ricerca
source: Clear search text
de: Textsuche zurücksetzen
it: Cancella testo di ricerca

# Cancellazione della singola condizione
source: Remove the single condition
de: Einzelkriterium entfernen
it: Cancella la singola condizione

# CAP
source: Zip code
de: PLZ
it: CAP

# Capitoli
source: Chapters
de: Paragraph
it: Capitoli

# Capitoli (Parent)
source: Chapters
de: Paragraphen
it: Capitoli

# Capitolo
source: Chapter
de: Paragraph
it: Capitolo

# Carattere
source: Font
de: Schriftart
it: Carattere

# Carattere non consentito nel nome dell'attributo
source: Character not allowed in attribute name
it: Carattere non consentito nel nome dell'attributo

# Carica la vista
source: Load view
de: Ansicht laden
it: Carica la vista

# caricamento
source: loading
de: laden
it: caricamento

# Caricamento Proprietà
source: Loading properties
de: Eigenschaften laden
it: Caricamento Proprietà

# CaricamentoInCorso
source: Loading...
de: laden…
it: Caricamento in corso...

# CaricaModelloIFC
source: View IFC model
de: IFC Modell anzeigen
it: Visualizza modello IFC

# CaricaModelloIFCConPreferenze
source: View with preferences
de: IFC Modell mit Voreinstellungen anzeigen
it: Visualizza con preferenze

# Caricato
source: Loaded
de: geladen
it: Caricato

# Centro
source: Center
de: Mitte
it: Centro

# Cerca in
source: Find
de: finden in
it: Cerca

# Cerca in Proprietà
source: Search in Properties
de: in Eigenschaften suchen
it: Cerca in Proprietà

# Check nei gruppi che vuoi ricaricare nella scena
source: Check groups you want to reload
de: Prüfen Sie die Gruppen, die Sie neu laden möchten
it: Check nei gruppi che vuoi ricaricare nella scena

# Chiave duplicata
source: Duplicate keys
it: Chiave duplicata

# ChiaviDuplicate
source: Duplicate keys
de: Schlüßel duplizieren
it: Chiavi duplicate

# Chiudere la finestra filtro
source: Close the filter window
de: Filterfenster schließen
it: Chiudere la finestra filtro

# ChiudereLaFinestraDelModello
source: Close the model window to activate commands
de: Schließen Sie das Modellfenster, um Befehle zu aktivieren
it: Chiudere la finestra del modello per attivare i comandi

# Chiudi
source: Close
de: schließen
it: Chiudi

# Ci sono errori nelle parentesi che legano le condizioni logiche
source: Errors in brackets of logic conditions
de: Warnung! Fehler in den logischen Klammer-Kriterien
it: Ci sono errori nelle parentesi che legano le condizioni logiche

# Ci sono Regole
source: Contain rules
de: enthält Regeln
it: Contiene regole

# Ci sono Regole Visualizza o Modifica per vederle
source: View / Modify rules
de: Regeln bearbeiten
it: Visualizza / Modifica regole

# CiSonoVociConQuantitaZeroVuoiEliminarle
source: There are items with zero quantity. Do you want to delete them?
it: Ci sono voci con quantità zero. Vuoi eliminarle?

# Classe
source: Class
de: Klasse
it: Classe

# Classe errata
source: Wrong class
de: falsche Klasse
it: Classe errata

# Classe Ifc
source: Ifc Class
de: IFC Klasse
it: Classe Ifc

# Classe inesistente nel modello
source: Missing class
de: fehlende Klasse
it: Classe inesistente nel modello

# ClasseIfc
source: IFC Class
de: IFC Klasse
it: Classe IFC

# Click con il pulsante destro per memorizzare il percorso della Proprietà
source: Right click to copy property path
de: rechtsklick um Eigenschaft-Pfad zu kopieren
it: Clic con il pulsante destro per copiare il percorso della proprietà

# Click per impostare o scegliere un valore
source: Click to set or choose a value
de: Klicken Sie um einen Wert einzustellen oder auszuwählen
it: Clic per impostare o scegliere un valore

# Click per impostare una condizione logica
source: Click to set a logical condition
de: Klicken Sie um ein logisches Kriterium einzustellen
it: Clic per impostare una condizione logica

# Click per impostare una proprietà
source: Click to set a property
de: Klicken Sie um eine Eigenschaft einzustellen
it: Clic per impostare una proprietà

# Click per modificare il valore
source: Click to change the value
de: Klicken Sie um einen Wert zu ändern
it: Clic per modificare il valore

# Click per modificare la condizione logica
source: Click to change the logical condition
de: Klicken Sie um ein logisches Kriterium zu ändern
it: Clic per modificare la condizione logica

# Click per modificare la proprietà
source: Click to change property
de: Klicken Sie um eine Eigenschaft zu ändern
it: Clic per modificare la proprietà

# Click per uscire
source: Click to exit
de: Klicken zum beenden
it: Click per uscire

# Click per vedere anche gli elementi con valori uguali a zero
source: Click to see the properties with value ​​= 0
de: Klicken Sie um die Eigenschaft mit Wert=0 einzublenden
it: Clic per vedere anche le proprietà con valori = 0

# Click per vedere anche gli elementi non comuni
source: Click to see also the non-common properties
de: Klicken Sie um die nicht-gemeinsame Eigenschaften einzublenden
it: Clic per vedere anche le proprietà non comuni

# Click per vedere gli elementi con valori nulli
source: Click to see the properties with value = NULL
de: Klicken Sie um die Eigenschaft mit Wert=NULL einzublenden
it: Clic per vedere le proprietà con valori = NULL

# Click per vedere solo gli elementi con valori legali
source: Click to see only the properties with legal values
de: Klicken Sie um nur die Eigenschaften mit Rechtsgültigkeit einzublenden
it: Clic per vedere solo le proprietà con valori legali

# Click per vedere solo gli elementi con valori nulli
source: Click to see only the properties with value = NULL
de: Klicken Sie um auch die Eigenschaften mit Werten= 0 einzublenden
it: Clic per vedere solo le proprietà con valori = NULL

# Click per vedere solo gli elementi non comuni
source: Click to see only the non-common properties
de: Klicken Sie um nur die nicht-gemeinsame Eigenschaften einzublenden
it: Clic per vedere solo le proprietà non comuni

# Click qui per aggiungere
source: Click to add
de: Klicken zum Hinzufügen
it: Clic per aggiungere

# Coda
source: (footer)
de: Fußzeile
it: (coda)

# Codice
source: Code
it: Codice

# Codice fiscale
source: Tax code
de: Steuernummer
it: Codice fiscale

# CodiceArticolo
source: Item code
de: Artikel Code
it: Codice articolo

# CodiceCapitolo
source: Chapter code
de: Paragraph Code
it: Codice capitolo

# CodiceCliente
source: Client code
it: Codice cliente

# CodiceDiLicenza
source: License code
de: Lizenzcode
it: Codice di licenza

# Codifica
source: Code
de: verschlüsseln
it: Codifica

# CodificaSelezione
source: Code selection
de: Auswahl verschlüsseln
it: Codifica selezione

# Cognome
source: Surname
de: Nachname
it: Cognome

# Collassa la griglia
source: Collapse
de: zuklappen
it: Collassa

# Collassa tutto
source: Collapse all
de: Alles zuklappen
it: Collassa tutto

# Collega
source: Link bars
de: Balken verbinden
it: Collega barre

# Colonna
source: Column
de: Spalte
it: Colonna

# Colonne
source: Columns
de: Spalten
it: Colonne

# Colora tutto
source: Paint all
de: alles einfärben
it: Colora tutto

# Colore
source: Color
de: Farbe
it: Colore

# Colore bordo
source: Border color
de: Rahmenlinien Farbe
it: Colore bordo

# Colore IFC
source: IFC color
de: IFC Farbe
it: Colore IFC

# Colore linea
source: Line color
de: Linienfarbe
it: Colore linea
