Repository: CabeDigicorp/Test2
Catalog: CommonResources/Properties/Strings.*.resx
Languages: de, it

# Colore Standard-Modificato
source: Standard Color-modified
de: Standarfarbe geändert
it: Colore Standard-Modificato

# ColoreCarattere
source: Font color
de: Schriftfarbe
it: Colore carattere

# ColoreSfondo
source: Background color
de: Hintergrund Farbe
it: Colore sfondo

# Commento
source: Comment
it: Commento

# Committente
source: Client
de: Bauherr
it: Committente

# Committenti
source: Clients
de: Bauherren
it: Committenti

# CompilareIlRaggruppamentoVuotoPrimaDiEliminareIlGruppoSelezionato
source: Fill the empty group before deleting
de: Gruppe ausfüllen bevor löschen
it: Compilare il raggruppamento vuoto prima di eliminare

# CompilareIlRaggruppamentoVuotoPrimaDiInserireUnNuovoGruppo
source: Fill in the empty grouping before inserting a new group
de: Füllen Sie die leere Gruppen, bevor Sie eine neue einfügen
it: Compilare il raggruppamento vuoto prima di inserire un nuovo gruppo

# Compilato
source: Compiled
it: Compilato

# Componente della traslazione secondo X Punto di arrivo e Punto di partenza
source: X Translation (dX)
de: X Versetzung (dX)
it: Traslazione X (dX)

# Componente della traslazione secondo Y Punto di arrivo e Punto di partenza
source: Y Translation (dY)
de: Y Versetzung (dY)
it: Traslazione Y (dY)

# Componente della traslazione secondo Z Punto di arrivo e Punto di partenza
source: Z Translation (dZ)
de: Z Versetzung (dZ)
it: Traslazione Z (dZ)

# Computo
source: Bill of Quantities (BoQ)
de: Massenermittlung
it: Computo

# Computo Aggiorna
source: BoQ refresh
it: Computo Aggiorna

# Computo Data
source: BoQ data
it: Computo Data

# Comune
source: Country
de: Land
it: Comune

# CON IL FILTRO
source: WITH FILTER
de: MIT FILTERN
it: CON IL FILTRO

# ConcatenaACapo
source: Concatenate (wrapped)
it: Concatena a capo

# ConcatenaAlLivelloSuperiore
source: Add to the upper level
de: zur oberen Ebene hizufügen
it: Concatena al livello superiore

# ConcatenaConSpazio
source: Concatenate (spaced)
it: Concatena con spazio

# ConcatenaEtichettaEValore
source: Merge label and value
de: Etikett und Werte verbinden
it: Concatena etichetta e valore

# Condizione
source: Condition
de: Voraussetzung
it: Condizione

# Condizione errata
source: Wrong condition
de: falsches Kriterium
it: Condizione errata

# Condizioni
source: Conditions
de: Kriterien
it: Condizioni

# Condizioni filtro
source: Filter conditions
de: Filter-Einstellungen
it: Condizioni filtro

# Condizioni impostate impossibili
source: Filter conditions wrong
de: eingestellete Kriterien unmöglich
it: Condizioni impostate impossibili

# Conferma
source: Confirm
it: Conferma

# ConfermaAssegnazioneElementoArticoloTarget
source: It will be assigned the article and / or the element of the selected row. Continue?
de: der Artikel und/oder das Element der ausgewahlten Zeile und Ihre Attribute werden an den Elementen zugewiesen. Fortfahren?
it: Agli elementi verranno assegnati l'articolo e/o l'elemento della riga selezionata ed i rispettivi attributi. Continuare?

# Connessioni
source: Connected
de: Verknüpfte Elemente
it: Collegati

# Connettori
source: Connectors
de: Verbinder
it: Connettori

# Consente di selezionare tutto il testo e gli oggetti
source: Select all the text and objects
de: Alle Texte und Objekte auswählen
it: Consente di selezionare tutto il testo e gli oggetti

# Conta
source: Count
de: auszählen
it: Conta

# Contabilita
source: Account
de: Buchhaltung
it: Contabilità

# Contatti
source: Contacts
de: Kontakte
it: Contatti

# contenuta
source: contained
de: enthalten
it: contenuta

# Contiene
source: Contains
de: enthält
it: Contiene

# contieneGia
source: already contains an item
de: es enthält bereits einen Eintrag
it: contiene già una voce

# Contrassegno
source: Mark
de: Kennzeichen
it: Contrassegno

# Controllare le condizioni
source: Check the conditions
de: Kriterien prüfen
it: Controllare le condizioni

# Controllo diagnostico
source: Error check
de: Fehlerüberprüfung
it: Controllo diagnostico

# ControlloOrtografico
source: Spelling
it: Controllo Ortografico

# Conversione in corso...
source: Conversion in progress…
de: Umwandlung in Gange
it: Conversione in corso...

# Coord punto selezionato
source: Coord selected point
de: Koordinaten des ausgewählten Punktes
it: Coord punto selezionato

# Copia
source: Copy
it: Copia

# Copia campo
source: Copy field
de: Feld kopieren
it: Copia campo

# Copia Codice Articolo
source: Copy item code
de: Artikelcode kopieren
it: Copia Codice articolo

# Copia con intestazioni
source: Copy with headers
de: mit Kopfzeile kopieren
it: Copia con intestazioni

# Copia dalla scena
source: Selected surface
de: ausgewählte Fläche
it: Superficie selezionata

# Copia filtro
source: Copy filter
de: Filter kopieren
it: Copia filtro

# Copia immagine
source: Copy image
de: Bild kopieren
it: Copia immagine

# Copia1
source: Copy
it: Copia

# Copia2
source: Copy
de: Kopie
it: Copia

# CopiaDi
source: Copy of
de: Kopie von
it: CopiaDi

# CopiaNegliAppunti
source: Copy clipboard
de: Notiz kopieren
it: Copia negli appunti

# Corsivo
source: Italic
de: kursiv
it: Corsivo

# Coumputo
source: Bill of Quantity
it: Coumputo

# Crea filtro per ogni valore del paramentro
source: Create filter for each parameter value
de: Filter für jede Parameterwert erstellen
it: Crea filtro per ogni valore del parametro

# Crea filtro su paramentro
source: Create filter by parameter
de: Filter nach Parameter erstellen
it: Crea filtro su paramentro

# CreaReport
source: Add report
de: Bericht erstellen
it: CreaReport

# CreaVociWBS
source: Create WBS elements
de: PSP Einträge erstellen
it: Crea voci WBS

# Cumulato
source: Cumulative
it: Cumulativo

# da
source: from
de: von
it: da

# da 1 a
source: from 1 to
de: von 1 bis
it: da 1 a

# Da filtro
source: From filter
it: Da filtro

# Da2
source: From
de: Von
it: Da

# Data creazione
source: Creation date
de: Erstellungsdatum
it: Data creazione

# Data fine gantt
source: Gantt end date
de: Abschluss-Datum Gantt
it: Data fine Gantt

# Data fine lavori
source: End of works date
de: Bauabschluss Datum
it: Data fine lavori

# Data inizio gantt
source: Gantt start date
de: Beginn-Datum Gantt
it: Data inizio Gantt

# Data inizio lavori
source: Start works date
de: Baubeginn Datum
it: Data inizio lavori

# Data ultima modifica
source: Last modified
de: zuletzt geändert
it: Data ultima modifica

# DataDiCreazione
source: Creation date
de: Erstellungsdatum
it: Data di creazione

# DataFine
source: End date
de: Abschluss Datum
it: Data fine

# DataFineGantt
source: Gantt end date
de: Abschluss-Datum Gantt
it: Data fine Gantt

# DataFineLavori
source: End of works date
de: Bauabschluss Datum
it: Data fine lavori

# DataInizio
source: Start date
de: Beginn Datum
it: Data inizio

# DataInizioGantt
source: Gantt start date
de: Beginn-Datum Gantt
it: Data inizio Gantt

# DataInizioLavori
source: Start date
de: Baubeginn Datum
it: Data inizio lavori

# DataLocale
source: Local version date
de: Datum lokale Variante
it: Data versione locale

# DataService
source: Web version date
de: datum Web Variante
it: Data versione su web

# DataUltimaModifica
source: Last modified
de: zuletzt geändert
it: Data ultima modifica

# Date e valori
source: Dates and Values
it: Date e valori

# Date Gant
source: Gantt dates
de: Datum Gantt
it: Date Gantt

# Date Gantt
source: Gantt dates
de: Datum Gantt
it: Date Gantt

# Date progetto
source: Project dates
de: Projekt-Datum
it: Date progetto

# DateExpires
source: Expiration date
de: Ablaufdatum
it: Data di scadenza

# Dati identificativi del progetto
source: Project info: clients, contractors, designers, companies, amounts, ...
de: Projekt Infos: Bauherren, Bauunternehmer, Projektplanung, Firma, Betrag, Kosten
it: Dati identificativi del progetto: oggetto dei lavori, committenti, progettisti, imprese, importi,...

# Dati sul modello IFC
source: IFC model data
it: Dati sul modello IFC

# DatiGenerali
source: Project data
de: Project Infos
it: Dati generali

# DatiProgetto
source: Project data
de: Project Infos
it: Dati progetto

# Decadi
source: Decades
de: Dekade
it: Decadi

# DefaultBloccato
source: Read only
de: nur-Lese
it: Sola lettura

# Definizione
source: Definition
it: Definizione

# degli Attributi senza link
source: of no-links attributes
de: von Attribute ohne Link
it: degli Attributi senza link

# del progetto
source: of the project
de: von Projekt
it: del progetto

# Delta
source: Time period
it: Periodo

# Descrizione
source: Description
de: Beschreibung
it: Descrizione

# Descrizione report
source: Report description
de: Berichtbeschreibung
it: Descrizione report

# DescrizioneBreve
source: Short description
de: kleine Beschreibung
it: Descrizione breve

# DescrizioneCapitolo
source: Chapter description
de: Paragraph Beschreibung
it: Descrizione capitolo

# DescrizioneQuantita
source: Quantity description
it: Descrizione quantità

# Deseleziona
source: Unselect
de: Auswahl aufheben
it: Deseleziona

# Deseleziona tutti
source: Unselect all
de: Alles aufheben
it: Deseleziona tutti

# Deseleziona tutto
source: Clear all
de: alles abwählen
it: Deseleziona tutto

# Destra
source: Right
de: rechts
it: Destra

# Destro
source: Right
de: rechts
it: Destro

# Dettagli
source: Details
it: Dettagli

# Deve essere selezionata prima di selezionare l'oggetto
source: It must be selected before selecting the object
de: Das muss ausgewählt werden, bevor der Auswahl des Objektes
it: Deve essere selezionata prima di selezionare l'oggetto

# di
source: of
de: von
it: di

# Diagramma di Gantt relativo alla WBS del progetto
source: Project Gantt chart
de: Gantt-Diagramm bezogen auf den PSP des Projekts
it: Diagramma di Gantt relativo alla WBS del progetto

# Dimensione
source: Dimension
de: Abmessung
it: Dimensione

# dimensione normale
source: standard size
it: dimensione normale

# DimensioneCarattere
source: Font size
de: Schriftgrad
it: Dimensione carattere

# Dimensioni
source: Dimensions
de: Größe
it: Dimensioni

# Dimensioni del Modello
source: Model size
de: Modell Größe
it: Dimensioni del modello

# Dimensioni dell'elemento selezionato
source: Selected element dimensions
de: Größe des ausgewhalten Element
it: Dimensioni dell'elemento selezionato

# Dimensioni della scena
source: Dimensions of the scene
de: Größe der Szene
it: Dimensioni della scena

# Dipende da
source: It depends
de: abhängig von
it: Dipende da

# DirezioneLavori
source: Works management
de: Bauleitung
it: Direzione lavori

# DirittiRiservati
source: All rights reserved
de: alle Rechte sind vorbehalten
it: Tutti i diritti riservati

# Disattiva il colore delle righe della Grid
source: Disable grid line color
de: Rasterlinien Farben deaktivieren
it: Disattiva il colore delle righe della Grid

# Distanza
source: Distance
de: Abstand
it: Distanza

# Distanza progressiva
source: Progressive distance
de: progressiver Abstand
it: Distanza progressiva

# Diverso da
source: Different from
de: unterschiedlich von
it: Diverso da

# DiversoDa
source: Different from
de: unterschiedlich von
it: Diverso da

# Divisione
source: Section
de: Abschnitt
it: Suddivisione

# Divisioni
source: Groups
de: weitere Abschnitte
it: Suddivisioni

# Documenti
source: Documents
de: Dokumente
it: Documenti

# Documenti (Parent)
source: Documents
de: Dokumente
it: Documenti

# Documento
source: Document
de: Dokument
it: Documento

# Domenica
source: Sunday
de: Sonntag
it: Domenica

source: Double click to insert an Ifc Label
de: doppel-click um Ifc Etikette zu platzieren
it: Doppio clic per inserire una Ifc Label

# Doppio click su attributo proprietà per inserirlo in Formula Quantità
source: Double click on the property attribute to insert in Formula quantity
de: doppel-click auf Attribut-Eigenschaft um es in der Menge-Formel hinzufügen
it: Doppio clic su attributo proprietà per inserirlo in Formula Quantità

# DownloadInCorso
source: Downloading ...
de: unterladen…
it: Download in corso...

# DownloadModelli
source: Download templates
de: Vorlagen unterladen
it: Download modelli

# DownloadPrezzari
source: Download price lists
de: Preisliste unterladen
it: Download prezzari

# Drag-Drop le colonne su questa area
source: Drag-Drop columns on this area
de: Drag-Drop Spalten in diesem Bereich
it: Drag-Drop le colonne su questa area

# Due livelli (intermedio, inferiore)
source: Two levels (intermediate, lower)
de: zweistufig (mittelere, untere)
it: Due livelli (intermedio, inferiore)

# DueDivisioniConStessoCodice
source: You cannot import two sections with the same code
de: Sie können nicht zwei Abschnitte mit demselben Code importieren
it: Non è possibile importare due sezioni con lo stesso codice

# Durata
source: Duration
de: Dauer
it: Durata

# Durata (calendario)
source: Duration (calendar)
de: Zeitraum (Kalendar)
it: Durata (calendario)

# Durata calendario
source: Calendar duration
it: Durata calendario

# Durata giorni lavorativi
source: Working days duration
it: Durata giorni lavorativi

# Duratacalendario
source: Duration (calendar)
de: Dauer
it: Durata (calendario)

# E necessario
source: You must
de: Sie müssen
it: È necessario

# e rappresenta graficamente i dati presenti in Join
source: and graphically represents Join data
de: und stellt grafisch die Daten in Join vorhandenen dar
it: e rappresenta graficamente i dati presenti in Join

# E' necessario inserire una descrizione della vista
source: You must enter a description of the view
de: Sie müssen eine Beschreibung der Ansicht eintragen
it: È necessario inserire una descrizione della vista

# E' necessario selezionare un filtro
source: You must select a filter
de: Sie müssen einen Filter auswählen
it: È necessario selezionare un filtro

# E' necessario selezionare una regola
source: You must select a rule
de: Sie müssen eine Regel auswählen
it: È necessario selezionare una regola

# E' possibile copiare solo i percorsi
source: You can copy only paths
de: Sie können nur Pfad kopieren
it: È possibile copiare solo i percorsi

# Eccezioni
source: Exceptions
de: Ausnahmen
it: Eccezioni

# Eccezioni calendario
source: Calendar exceptions
de: Kalendar-Ausnahmen
it: Eccezioni calendario

# Edita report
source: Edit report
de: Bericht bearbeiten
it: Edita report

# EditaTesto
source: Edit text
de: Text bearbeiten
it: Edita testo

# Element Type Nome
source: Element type name
de: Element Typ Name
it: Element Type Nome

# elementi
source: elements
de: Elemente
it: elementi

# elementi di tipo
source: Type elements
de: Element Typ
it: elementi di tipo

# ELEMENTI SELEZIONATI
source: Selected elements
de: ausgewählte Elemente
it: Elementi selezionati

# ELEMENTI TROVATI
source: Found elements
de: gefundene Elemente
it: Elementi trovati

# ELEMENTI VISIBILI
source: View elements
de: sichtbare Elemente
it: Elementi visibili

# Elementi2
source: Elements
de: Elemente
it: Elementi

# Elemento
source: Element
it: Elemento

# Elemento non presente
source: Element does not exist
de: Element ist nicht vorhanden
it: Elemento non presente

# Elemento precedente
source: Previous element
de: vorheriges Element
it: Elemento precedente

# Elemento successivo
source: Next element
de: nächstes Element
it: Elemento successivo

# Elenco
source: List
de: Liste
it: Elenco

# Elenco degli articoli del progetto utilizzabili nel computo
source: List of project items that can be used in BoQ
de: Liste der Projektartikel, die in der Massenermittlung verwendet werden können
it: Elenco degli articoli del progetto utilizzabili nel computo

# Elenco dei documenti disponibili
source: List of documents
de: Dokumentenliste
it: Elenco dei documenti disponibili

# ElencoAttivita
source: Tasks list
de: Aufgabenliste
it: Elenco attività

# ElencoPrezzi
source: Price list
de: Preisliste
it: Elenco prezzi

# Elimina
source: Delete
de: löschen
it: Elimina

# Elimina annotazione
source: Delete annotation
de: Anmerkung löschen
it: Elimina annotazione

# Elimina divisione
source: Delete group
de: Abschnitt löschen
it: Elimina suddivisione

# Elimina gli articoli selezionati
source: Delete selected items
de: ausgewählter Artikel löschen
it: Elimina gli articoli selezionati

# Elimina raggruppamento
source: Delete group
de: Gruppe löschen
it: Elimina raggruppamento

# Elimina Traslazione
source: Delete translation
de: Versetzung löschen
it: Elimina Traslazione

# Elimina tutte le annotazioni
source: Delete all annotations
de: alle Anmerkungen löschen
it: Elimina tutte le annotazioni

# EliminaPrezzario
source: Delete price list
de: Preisliste löschen
it: Elimina prezzario

# EliminaVociGenerateDaRegolePrecedenti
source: Delete all of the items generated by the previous filter rules
de: Alle Einträge löschen, die von den vorherigen Filterregeln erzeugt wurden
it: Elimina tutte le voci generate da regole di filtri precedenti

# EliminazioneAttributoNonConsentita
source: Built in attribute. Deleting non allowed
de: Built-in Attribut. Es kann nicht gelöscht werden
it: Non è consentita l'eliminazione di un attributo di programma

# EliminazioneDivisioneNonConsentita
source: You cannot delete this section
de: Sie können nicht diesen Abschnitt löschen
it: Non è consentito eliminare questa suddivisione

# EliminazioneRiferimentoNonConsentita
source: Built in attribute. Deleting not allowed
de: Built-in Attribut. Es kann nicht gelöscht werden
it: Non è consentita l'eliminazione di un riferimento di programma

source: End date
de: Abschluss Datum
it: Data fine

# entità aggregate
source: linked elements
de: verknüpfte Objekte
it: elementi collegati

# entità contenute
source: contained elements
de: enthaltene Objekte
it: entità contenute

# Entità corrente
source: Current entity
de: Aktuelles Objekt
it: Entità corrente

# Entità della traslazione inserita manualmente
source: Translation's values manually entered
de: Versetzungswerte manuell eingegeben
it: Valori della traslazione inseriti manualmente

# Entità della traslazione rilevata automaticamente
source: Translation's values automatically detected
de: Versetzungswerte automatisch erkannt
it: Valori della traslazione rilevati automaticamente

# Entità non geometriche non vengono selezionate
source: Non-geometric entities are not selected
de: nicht-geometrische Elementen werden nicht ausgewählt
it: Entità non geometriche non vengono selezionate

# Entità selezionate
source: Selected elements
de: ausgewählte Objekte
it: Elementi selezionati

# Entità visibili
source: Visible entities
de: sichtbare Objekte
it: Entità visibili

# EPossibileUtilizzareLaFunzioneRoundup_
source: You can use the function roundup(argument;divisor) that returns the multiple of the divisor above the argument
de: Sie können die Funktion Roundup (Argument;Divisor) verwenden, die das Mehrfach des Divisors höher als das Argument ergibt
it: È possibile utilizzare la funzione roundup(argomento;divisore) che restituisce il multiplo del divisore superiore all'argomento.

# Errore
source: Error
de: Fehler
it: Errore

# Errore al caricamento
source: Error loading
de: Fehler beim Laden
it: Errore nel caricamento

# Errore di sintassi della formula
source: Syntax error
it: Errore di sintassi della formula

# Errore durante l'importazione
source: Import error
it: Errore durante l'importazione

# errore gestione clipboard
source: Clipboard error
de: Fehler in der Notizenverwaltung
it: Errore gestione clipboard

# errore in GetEntitiesHistory
source: GetEntitiesHistory error
de: Fehler beim GetObjekteProtokol
it: Errore in GetEntitiesHistory

# errore in GetQuantityValueString
source: GetQuantityValueString error
de: Fehler beim GetMengeWertString
it: Errore in GetQuantityValueString

# errore in GetUserSelectdObjectValue
source: GetUserSelectdObjectValue error
de: Fehler beim GetBenutzerAusgewählterObjektWert
it: Errore in GetUserSelectdObjectValue

# errore in GetUserSelectdQuantityValue
source: GetUserSelectdQuantityValue error
de: Fehler beim GetBenutzerAusgewählterMengeWert
it: Errore in GetUserSelectdQuantityValue

# Errore nel salvataggio del file
source: Error saving the file
de: Fehler bei Datei speichern
it: Errore nel salvataggio del file

# Errore nell' apertura del modello
source: Error opening model
it: Errore nell'apertura del modello

# Errore nella formula riga nulla
source: Formula error
de: Formel-Fehler
it: Errore nella formula riga nulla

# Errore nello scaricamento del modello
source: Error downloding model
it: Errore nello scaricamento del modello

# errore visualizzato nel file log
source: See the error in the log file
de: Fehler in LogDatei anzeigen
it: Errore visualizzato nel file log

# Errori nel filtro
source: Filters error
de: Filter Fehlermeldung
it: Errori nel filtro

# Esci
source: Exit
de: beenden
it: Esci

# Esci senza salvare i TAG
source: Exit without saving tag
de: beenden ohne Tag Speichern
it: Esci senza salvare i tag

# Escludi dal modello le classi non visualizzate
source: Don't load hidden classes
de: keine unsichtbare Klasse laden
it: Escludi dal modello le classi non visualizzate

# Esegui il box sferico
source: Spherical selection
de: sphärische auswahl
it: Esegui selezione sferica

# Esegui il filtro
source: Run the filter
de: Filter ausführen
it: Esegui il filtro

# Esegui Visualizza tutto per annullarli
source: View all [F3] to cancel
de: Alle anzeigen [F3] klicken, um zubeenden
it: Clic su Visualizza tutto [F3] per annullarli

# Eseguo la selezione degli elementi coinvolti
source: Select involved elements
de: Alle Elemente anzeigen, die komplett betroffen sind
it: Seleziona gli elementi coinvolti

# Esempio
source: Example
de: Beispiel
it: Esempio

# Esiste
source: Exists
de: existiert
it: Esiste

# Esiste già e non viene copiato
source: Already exist (not copied)
de: existiert bereits (nicht kopiert)
it: Esiste già (non viene copiato)

# Esiste già un piano con questa normale
source: The plane already exist
de: Das Plan existiert beireits
it: Il piano esiste già

# Espandi la griglia
source: Expand
de: aufklappen
it: Espandi

# espandi o chiudi gruppo
source: Expand / Collapse group
de: Gruppe aufklappen/zuklappen
it: Espandi o chiudi gruppo

# Espandi Ramo
source: Expand node
de: die Kante aufklappen
it: Espandi ramo

# Espandi selezione
source: Expand selection
de: Auswahl aufklappen
it: Espandi selezione

# Espandi/Collassa
source: Expand / Collapse
de: einblenden/ausblenden
it: Espandi/Collassa

# EspandiCollassa
source: Expand / Collapse
de: einblenden/ausblenden
it: Espandi/Collassa

# Esporta IFC
source: Export to IFC
de: als IFC exportieren
it: Esporta IFC

# Esporta in formato IFC
source: IFC export
de: als IFC-Format exportieren
it: Esporta in formato IFC

# Esporta in IFC la vista selezionata
source: Export to IFC the selected view
de: ausgewählte Auswahl als IFC exportieren
it: Esporta in IFC la vista selezionata

# Esporta vista
source: View export
de: Ansicht exportieren
it: Esporta vista

# Esporta vista e IfcCost
source: Export view + IfcCost
de: Ansicht und IFC Kosten exportieren
it: Esporta vista e IfcCost

# EsportaGantt
source: Gantt export
de: Gantt exportieren
it: Esporta Gantt

# EsportaInExcel
source: Ms Excel export
de: als MS Excel exportieren
it: Esporta in MS Excel

# EsportaInProject
source: MS Project export
de: als MS Projekt exportieren
it: Esporta in MS Project

# Esportazione XML
source: Export XML
de: XML Exportieren
it: Esportazione XML

# Etichetta Ifc
source: Ifc tag
it: Etichetta Ifc

# EtichettaWizard
source: Tag…
it: Etichetta…

# eventualmente cancellare la condizione
source: optionally delete the condition
de: gegebenenfalls die Krierien löschen
it: eventualmente cancellare la condizione

# Evidenzia
source: Highlight
de: hervorheben
it: Evidenzia

# Evidenzia elementi non presenti nel computo
source: Highlight elements not includes in the BoQ
de: Elemente markieren, die in Massenermittlung nicht enthalten sind
it: Evidenzia elementi non presenti nel computo
