Repository: CabeDigicorp/Test2
Catalog: CommonResources/Properties/Strings.*.resx
Languages: de, it

# L articolo non esiste nel prezzario
source: Item does not exist
de: Artikel in Preisliste nicht vorhanden
it: L'articolo non esiste nel prezzario

# L'attributo risulta lucchettato
source: Locked attribute
it: L'attributo è bloccato

# l'errore si trova nel file log
source: See the error in the log file
de: Fehler in Log-Datei anzeigen
it: Errore visualizzabile nel file log

# la Classe
source: Class
de: Klasse
it: la Classe

# La entità
source: The entity
de: Das Objekt
it: La entità

# La proprietà Tab
source: The TAB property
de: Tab Eigenschaft
it: La proprietà Tab

# LaDestinazione
source: The destination
de: das Ziel
it: La destinazione

# LaFunzionalitaEDisponibileSoltantoNelleFeatures
source: Functionality is only available in Features
it: La funzionalità è disponibile solo nelle Funzioni

# LaGuidaOnlineConsente_
source: The following command allows you to start the online help. If the guide does not solve the problem you can use remote assistance
de: der folgender Befehl erlaubt Ihnen den Online-Leitfaden zu starten. Wenn der Online-Leitfaden das Problem nicht lösen kann, können Sie die Teleassistenz benutzen.
it: Il seguente comando consente la consultazione della guida on line. Qualora la guida non riesca a portare alla risoluzione del problema è possibile ricorrere all'assistenza.

# Larghezza colonne
source: Column width
de: Spaltenbreite
it: Larghezza colonne

# Larghezza della immagine in pixel
source: Image width (pixels)
de: Bildbreite (Pixels)
it: Larghezza immagine in pixel

# Larghezza immagine
source: Image width
de: Bildbreite
it: Larghezza immagine

# LarghezzaColonne
source: Column width
de: Spaltenbreite
it: Larghezza colonne

# LaVoceNonSaraCreata
source: Item will not be created
de: der Eintrag wird nicht erstellt
it: La voce non sarà creata

# LavoriDi
source: Work
de: Projekt
it: Lavori di

# Lavoro
source: Work
de: Projekt
it: Lavoro

# Layout Gantt
source: Gantt layout
it: Layout Gantt

# LayoutIntestazione
source: Header layout
de: Layout Kopfzeile
it: Layout intestazione

# LayoutPiePagina
source: Footer layout
de: Layout Fußzeile
it: Layout pie pagina

source: License Status
de: Lizenz-Status
it: Stato della licenza

# Licenza
source: License
de: Lizenz
it: Licenza

# LicenzaTrialNonValida
source: Trial license expired
de: Probe-Lizenzabgelaufen
it: Licenza di prova scaduta

# Linee orizzontali
source: Horizontal lines
de: horizontale Linien
it: Linee orizzontali

# Linee verticali
source: Vertical lines
de: vertikale Linien
it: Linee verticali

# Linee veticali
source: Vertical lines
de: vertikale Linien
it: Linee verticali

# Lingua
source: Language
de: Sprache
it: Lingua

# Lista elementi visibili
source: Visible elements list
de: Liste sichtbare Elemente
it: Lista elementi visibili

# Livello
source: Level
de: Ebene
it: Livello

# Livello inferiore
source: Lower level
de: untere Ebene
it: Livello inferiore

# Livello intermedio
source: Medium level
de: mittlere Ebene
it: Livello intermedio

# Livello superiore
source: Upper level
de: obere Ebene
it: Livello superiore

# LoginInCorso
source: Log in in progress
it: Login in corso

# Luminosità
source: Brightness
de: Helligkeit
it: Luminosità

# lun-ven_
source: Mon-Fri 11:00 - 12:30 AM ; 5:00 - 6:00 PM
de: Mon-Fre 11:00 - 12:30 ; 17:00 - 18:00
it: Lun-Ven 11:00 - 12:30 ; 17:00 - 18:00

# lun-ven_InContratto_
source: Mon-Fri 8:30 - 12:30 AM ; 2:00 - 6:00 PM
de: Mon-Fre 8:30 - 12:30 ; 14:00 - 18:00
it: Lun-Ven 8:30 - 12:30 ; 14:00 - 18:00

# Lunedi
source: Monday
de: Montag
it: Lunedì

# Lunghezza
source: Lenght
de: Länge
it: Lunghezza

# Lunghezza Area Volume
source: Lenght Area Volume
de: Länge Fläche Volume
it: Lunghezza Area Volume

# Maggiore di
source: Greater than
de: Größer als
it: Maggiore di

# Maggiore o uguale a
source: Greater than or equal to
de: größer oder gleich
it: Maggiore o uguale a

# MaggioreDi
source: Greater than
de: Größer als
it: Maggiore di

# MaggioreUgualeDi
source: Greater than or equal to
de: größer oder gleich
it: Maggiore o uguale di

# Mantieni offset
source: Lock offset
de: Versatz behalten
it: Mantieni offset

# MantieniInTutteLeSezioni
source: Keep unchanged entries in sections
de: Einträge im Abschnitt unverändert behalten
it: Mantieni inalterate le voci nelle sezioni

# MantieniLaVoce
source: Keep record
de: Eintrag beibehalten
it: Mantieni la voce

# MantieniNellaSezione
source: Keep unchanged entries in section
de: Einträge im Abschnitt unverändert behalten
it: Mantieni inalterate le voci nella sezione

# MantieniStruttura
source: Maintain structure
it: Mantieni struttura

# MantieniVociComputoEsistenti
source: Keep all existing records
de: alle bischerige Einträge in Massenermittlung behalten
it: Mantieni tutte le voci di computo esistenti

# Manuale
source: Manual
it: Manuale

# Margini
source: Margins
de: Ränder
it: Margini

# Martedi
source: Tuesday
de: Dienstag
it: Martedì

# Massimo
source: Max
de: Höchstwert
it: Massimo

# Matricola INPS
source: INPS number
de: Renteversicherungsnummer
it: Matricola INPS

# MaxActivations
source: Maximum number of activations
de: Maximale Anzahl von Aktivierungen
it: Massimo numero di attivazioni

# Media
source: Med
de: Mittelwert
it: Media

# Mercoledi
source: Wednesday
de: Mittwoch
it: Mercoledì

# Mese
source: Month
it: Mese

# Mesi
source: Months
de: Monate
it: Mesi

# Minimo
source: Min
de: Mindestwert
it: Minimo

# Minore di
source: Less than
de: kleiner als
it: Minore di

# Minore o uguale a
source: Less than or equal
de: kleiner oder gleich
it: Minore o uguale a

# MinoreDi
source: Less than
de: kleiner als
it: Minore di

# MinoreUgualeDi
source: Less than or equal to
de: kleiner oder gleich
it: Minore o uguale di

# Minuti
source: Minutes
de: Minuten
it: Minuti

# MinutiDiIntervallo
source: Range minutes
it: Minuti intervallo

# Misura
source: Measure
de: messen
it: Misura

# Misura area
source: Area measure
de: Fläche messen
it: Misura area

# Misura distanza
source: Distance measure
de: Abstand messen
it: Misura distanza

# Misura elementi
source: Measure
de: Elemente messen
it: Misura elementi

# Misura elementi selezionati
source: Measure selected items
de: markierter Artikel messen
it: Misura elementi selezionati

# Misura elementi visibili
source: Measure visible elements
de: sichtbare Objekte messen
it: Misura elementi visibili

# Misura le entità selezionate
source: Entities selected measures
de: markierte Objekte messen
it: Misura entità selezionate

# Misura le entità visibili
source: Visible entities measures
de: sichtbare Objekte messen
it: Misura entità visibili

source: Model 3D Files
it: Modello 3D File

source: Model 3D Filters
it: Modello 3D Filtri

# Model3dPreferences
source: Model 3D Settings
it: Modello 3D Preferenze

# Model3dTags
source: Model 3D Tag
it: Modello 3D Tag

# Model3dUserRototranslation
source: Model 3D Rototraslation
it: Modello 3D Rototraslazione

# Model3dUserViews
source: Model 3D Views
it: Modello 3D Viste

# Modellatore IFC
source: IFC viewer
it: Visualizzatore IFC

# Modelli
source: Templates
de: Vorlagen
it: Modelli

# Modelli Ifc
source: Ifc models
de: IFC Modelle
it: Modelli Ifc

# ModelliFolder
source: Templates
de: Vorlagen
it: Modelli

# Modello
source: 3D Model
de: 3D Modell
it: Modello

# modello della federazione
source: Federation model
de: Verband Modell
it: modello della federazione

# Modello3dNonCaricato
source: Ifc model not loaded
de: IFC Modell nicht geladen
it: Modello Ifc non caricato

# ModelloIFC
source: Ifc model
de: IFC Modell
it: Modello Ifc

# Modifica
source: Edit
de: bearbeiten
it: Modifica

# Modifica annotazione
source: Edit annotation
de: Anmerkung bearbeiten
it: Modifica annotazione

# Modifica Multipla
source: Multiple edit
de: Mehrere bearbeiten
it: Modifica multipla

# ModificaMultipla
source: Multiple edit
de: Mehrere bearbeiten
it: Modifica multipla

# ModificaNonConsentitaBuiltIn
source: Built in attribute. Changes not allowed
de: Built-in Attribut. Änderungen nicht möglich
it: Non è consentita la modifica ad un attributo di programma.

# ModificaNonConsentitaNotNew
source: Changing the definition is not allowed. Recreating the attribute
de: Definitionsänderung ist nicht zulässig. Das Attribut wiederherstellen
it: Non è consentita la modifica della definizione. Ricreare l'attributo

# Modificato
source: Changed
de: geändert
it: Modificato

# ModificaValoreAttributo
source: Modify attribute value
it: Modifica valore attributo

# Mostra
source: Show
de: einblenden
it: Mostra

# Mostra o nascondi
source: View / Hide planes reverse
de: Schnittebenen sichtbar/unschtbar umschalten
it: Inverti Visualizza / Nascondi piani

# Mostra sulla scena la condizione impostata
source: Show single filter on the scene
de: Dieser Filter in der Szene anzeigen
it: Mostra sulla scena il singolo filtro

# Mostra viste precedenti
source: Show previous views
de: vorherige Ansicht anzeigen
it: Mostra viste precedenti

# Mostra-Nascondi elemento
source: Show / Hide element
de: Element sichtbar/unschtbar
it: Mostra/Nascondi elemento

# Mostra-Nascondi griglia
source: Show / Hide grid
de: Raster sichtbar/unschtbar
it: Mostra/Nascondi griglia

# MultiCalcolo
source: Multi calculation
it: Multi calcolo

# Multiselezione
source: Multiselection
de: Multi-Auswahl
it: Multiselezione

source: Name
it: Nome

# Nascondi
source: Hide
de: ausblenden
it: Nascondi

# NascondiValore
source: Hide value
de: Wert ausblenden
it: Nascondi valore

# Navigazione
source: Navigation
it: Navigazione

# NCifreDecimali
source: N. decimal places
de: Anzahl Dezimalziffer
it: Num. cifre decimali

# NeccessarioRiavvio
source: Necessary restart
it: Neccessario riavvio

# Nessun conflitto presente
source: No conflict detected
de: kein Konflikt gefunden
it: Nessun conflitto presente

# Nessun elemento trovato è visibile
source: Found elements are not visible
de: kein gefundenes Element ist sichtbar
it: Nessun elemento trovato è visibile

# Nessun filtro selezionato
source: No filters selected
de: kein Filter ausgewählt
it: Nessun filtro selezionato

# Nessun livello selezionato nella colonna Codifica
source: No level selected in Code column
de: keine Ebene in der Code-Spalte ausgewählt
it: Nessun livello selezionato nella colonna Codifica

# Nessun modello aperto
source: No model opened
de: kein Modell offen
it: Nessun modello aperto

# Nessun report assegnato per il documento selezionato
source: No report assigned to document
de: kein Bericht zum Dokument zugeordnet
it: Nessun report assegnato al documento

# Nessun TAG presente
source: No tag are defined
de: Kein Tag ist definiert
it: Nessun tag presente

# Nessuna proprietà presente
source: No properties are defined
de: keine Eigenschaften sind definiert
it: Nessuna proprietà presente

# Nessuna scala
source: No scale
it: Nessuna scala

# Nessuna segnalazione presente
source: No red flags
de: Keine Meldung
it: Nessuna segnalazione presente

# NessunAttributoCorrispondeAllaPrimaRigaDelFoglioExcel
source: No attribute found in the first row of spreadsheet
it: Nessun attributo corrisponde alla prima riga del foglio excel

# NessunElementoTrovatoNellaSezioneCorrente
source: In the current section there are no Ifc model selected elements
de: Im aktuellen Abschnitt sind keine ausgewählte IFC-Modellelemente vorhanden
it: Nella sezione corrente non ci sono elementi selezionati nel Modello IFC

# NessunModello3dDaCaricare
source: Check for valid IFC files to load
de: suchen nach gültige IFC-Dateien zum Laden
it: Controllare ci siano file IFC validi da caricare.

# Nessuno
source: None
de: keine
it: Nessuno

# NessunoStile
source: No style
de: kein Format
it: NessunoStile

# Nome
source: Name
it: Nome

# Nome attributo
source: Attribute name
it: Nome attributo

# Nome del file Bmp
source: File name (*bmp)
de: Dateiname (*bmp)
it: Nome file (*.bmp)

# Nome del file Bmp da generare
source: File name to generate (*-bmp)
de: Dateiname erstellen (*-bmp)
it: Nome del file Bmp da generare

# Nome file
source: File name
de: Dateiname
it: Nome file

# Nome livello
source: Level name
de: Ebenenname
it: Nome livello

# Nome Ragione sociale
source: Name
it: Nome Ragione sociale

# Nome tipo
source: Type name
de: Typbezeichnung
it: Nome tipo

# NomeFile
source: File name
de: Dateiname
it: Nome file

# NomeFileIfc
source: Ifc file name
de: IFC Dateiname
it: Nome file ifc

# NomeProgetto
source: Project name
it: Nome Progetto

# Non ancora salvato
source: Not saved yet
de: noch nicht gespeichert
it: Non ancora salvato

# non comuni a tutti gli elementi filtrati
source: not common to all filtered elements
de: sie sind nicht identisch für alle gefilterte Elemente
it: non comuni a tutti gli elementi filtrati

# Non considerare i calendari delle attivita
source: Do not consider task calendar
it: Non considerare i calendari delle attivita

# Non contiene
source: Does not contain
de: enthält nicht
it: Non contiene

# Non esiste
source: Does not exist
de: nicht vorhanden
it: Non esiste

# Non ho trovato alcun Tipo
source: No types found
de: kein Typus wurde gefunden
it: Non sono stati trovati Tipi

# Non trovato
source: Not found
de: nicht gefunden
it: Non trovato

# Non trovo alcun elemento nella tabella delle proprietà
source: No elements found in the grid properties
de: kein Element wurde in Eigenschaftstabelle gefunden
it: Non sono stati trovati elementi nella tabella delle Proprietà

# Non è consentito caricare files con lo stesso nome
source: Uploading files with the same name is not allowed
it: Non è consentito caricare files con lo stesso nome

# Non è possibile modificare la proprietà
source: You cannot change the property
de: die Eigenschaften können nicht geändert werden
it: Non è possibile modificare la proprietà

# Non è possibile portare nella formula
source: You cannot insert in the formula
de: die Formel kann nicht eingetragen werden
it: Non è possibile portare nella formula

# Non è possibile selezionare proprietà
source: You cannot select properties
de: die Eigenschaften können nicht ausgewählt werden,
it: Non è possibile selezionare proprietà

# Non è presente un calendario comune tra le attivita selezionate
source: There is no common calendar among the selected activities
de: Es gibt keinen gemeinsamen Kalender
it: Non è presente un calendario comune tra le attivita selezionate

# non è univocamente determinata
source: is not unique
de: es ist nicht eindeutig
it: non è univocamente determinata

# NonEPossibileInserireUnaVoceSubordinata
source: It is not possible to insert an item below: it is already linked to other items.
de: der Eintrag kann nicht unten eingefügt werden: er ist bereits mit anderen Artikel verknüpft
it: Non è possibile inserire una voce subordinata perchè già collegato ad altre voci.

# NonEPossibileSelezionareQuestoAttributo
source: It is not allowed to select this attribute
it: Non è possibile selezionare questo attributo

# NonPossibileAssociareAutomaticamenteIlFiltro
source: You cannot automatically associate the filtered value to the item you are creating.
de: Der gefilterter Wert kann nicht automatisch dem ergestellten Eintrag zugeordnet werden.
it: Non è possibile associare automaticamente il valore filtrato alla voce che si sta creando.

# NonPossibileCopiaDiQuestaSelezione
source: You cannot copy this selection
de: eine Kopie der Auswahl ist nicht zulässig
it: Non è possibile fare la copia di questa selezione

# NonPossibileFiltrarePerQuestoAttributo
source: Cannot filter this type of attributes
it: Non è possibile eseguire un filtro su questo tipo di attributi

# NonPossibileOrdinarePerQuestoAttributo
source: You cannot sort by this attribute
de: sortieren nach diesem Attribut nicht möglich
it: Non è possibile ordinare per questo attributo

# NonPossibileRaggrupparePerQuestoAttributo
source: You cannot group by this attribute
de: gruppieren nach diesem Attribut nicht möglich
it: Non è possibile raggruppare per questo attributo

# NonPossibileSelezionarePiuDiUnArticolo
source: You cannot select more than one item with a price
de: mehr als ein Artikel mit Preis kann nicht ausgewählt werden
it: Non è possibile selezionare più di un articolo con prezzo

# NonPossibileSelezionarePiuDiUnaVoce
source: You cannot select more than one item
de: mehr als ein Eintrag kann nicht ausgewählt werden
it: Non è possibile selezionare più di una voce

# Nota
source: Note
it: Nota

# Npagina
source: N ° page
de: Nr. Seite
it: N° pagina

# Npagina/NtotalePagine
source: N ° page / Total pages
de: Nr. Seite/ gesamt Seiten
it: N° pagina / N totale pagine

# Num.Elementi
source: No. of elements
de: Nr. Elementen
it: N° Elementi

# Num.Proprietà
source: N ° Properties
de: Nr. Eigenschaften
it: N° Proprietà

# NumerazionePagina
source: Page Numbering
de: Seitennummerierung
it: Numerazione pagina

# Numero di CPU presenti
source: N ° CPU
de: Nr. CPU
it: N° CPU presenti

# Numero di elementi geometrici
source: Geometric elements
de: geometrische Elemente
it: Elementi geometrici

# Numero di Entità IFC
source: IFC Entities
de: IFC Objekte
it: Entità IFC

# Numero di Property
source: Properties
de: Eigenschaften
it: Proprietà

# Numero di Righe
source: Rows
de: Spalten Anzahl
it: Righe

# NumeroColonne
source: Columns number
de: Spaltenanzahl
it: Numero colonne

# NumeroContabilita
source: Currency
de: Währung
it: Contabilità

# NumeroPagina
source: Page number
de: Seitennummer
it: Numero pagina

# NumeroReale
source: Real
de: Reelle Zahl
it: Reale

# NumeroTotalePagine
source: Total page number
de: gesamt Seiten
it: Numero totale pagine

# NuovaPagina
source: New page
de: Gesamtseitenzahl
it: Nuova pagina

# Nuovo
source: New
de: Neu
it: Nuovo

# Nuovo Filtro
source: New filter
de: neuer Filter
it: Nuovo Filtro

# NuovoProgetto
source: New project
de: neues Projekt
it: Nuovo progetto

# NZeriIniziali
source: N. leading zeros
de: Anzahl führende Nullen
it: Num. zeri iniziali

# OccorreSelezionareUnArticolo
source: You must select an item with price
de: ein Artikel mit Preis muss ausgewählt werden
it: Occorre selezionare un articolo con prezzo

# OccorreSelezionareUnAttivita
source: You must select a task
de: eine Aufgabe muss ausgewählt werden
it: È necessario selezionare un'attività

# OccorreSelezionareUnaVoce
source: You must select an item
de: ein Eintrag muss ausgewählt werden
it: Occorre selezionare una voce

# OccorreSelezionareUnCalendario
source: You must select a calendar
de: ein Kalendar muss ausgewählt werden
it: È necessario selezionare un calendario

source: Offset
de: Versatz
it: Scostamento

# Offset rispetto alla traslazione assegnata
source: Offset relative to the assigned traslation
de: Versatz bezogen auf die zugeordnete Translation
it: Scostamento rispetto alla traslazione assegnata

# Ok se vuoi procedere
source: Do you want to proceed?
de: Wollen Sie fortfahren?
it: Vuoi procedere?

# Opaco
source: Opaque
de: Opak
it: Opaco

# Opaco tutto
source: Opaque all
de: alles Opak
it: Opaco tutto

# Operatore
source: Operator
it: Operatore

# Operazione
source: Operation
it: Operazione

# Operazione annullata
source: Operation aborted
de: Funktion abgebrochen
it: Operazione annullata

# OperazioneDiRaggruppamento
source: Grouping operation
it: Operazione di raggruppamento

# OperazioneTraVoci
source: Records operation
de: Rechenoperationen mit Einträge
it: Operazione tra voci

# Oppure si riferisce a primitive errate
source: Or it refers to wrong primitive
de: oder er bezieht sich auf falschen Primitiven
it: Oppure si riferisce a primitive errate

# Opzione non prevista per i Materiali
source: Option not allowed for Materials
de: Option für Materialien nicht zulässig
it: Opzione non prevista per i Materiali

# Opzioni
source: Options
de: Optionen
it: Opzioni

# Opzioni annotazioni
source: Annotations preferences
de: Anmerkung Voreinstellungen
it: Opzioni annotazioni

# OpzioniDiStampa
source: Print options
de: Drucken Optionen
it: Opzioni di stampa

# OpzioniVisualizzatore
source: Viewer settings
de: Viewer Einstellungen
it: Impostazioni visualizzatore

# OR Unione
source: OR (union)
de: OR (Vereinigungsmenge)
it: OR (unione)

# Orario
source: Timetable
de: Zeit
it: Orario

# Orario da calendario
source: Working time from calendar
de: Kalendar-Zeit
it: Orario da calendario

# Orario di lavoro
source: Working time
de: Arbeitszeit
it: Orario di lavoro

# Orario di lavoro settimanale
source: Weekly working time
de: Wochenarbeitszeit
it: Orario di lavoro settimanale

# Orario eccezione
source: Working time exception
de: Zeit-Ausnahme
it: Orario eccezione

# Orario settimanale
source: Weekly working time
de: Wochenarbeitszeit
it: Orario settimanale

# OrarioLavoro
source: Work time
de: Arbeitszeit
it: Orario di lavoro

# Ordina
source: Sort
de: sortieren
it: Ordina

# Ordinamento
source: Sorting
de: Sortierung
it: Ordinamento

# Ore
source: Hours
de: Stunden
it: Ore

# Organizzazione
source: Organization
it: Organizzazione

# Orientamento
source: Orientation
de: Ausrichtung
it: Orientamento

# Origine
source: Origin
de: Ursprung
it: Origine

# Origine del Modello
source: Model origin
de: Modell Ursprung
it: Origine modello

# Orizzontale
source: Horizontal
it: Orizzontale

source: Owner
it: Proprietario

# pagine
source: pages
it: pagine

# Paragrafo
source: Paragraph
de: Absatz
it: Paragrafo

# Parentesi aperte non seguite dallo stesso numero di partentesi chiuse
source: Open brackets not followed by the same number of closed brackets
it: Parentesi aperte non seguite dallo stesso numero di parentesi chiuse

# Parentesi chiuse non seguite dallo stesso numero di partentesi aperte
source: Closed brackets number different from open brackets number
de: schließende Klammer-Anzahl unterschiedlich zur öffnende Klammer-Anzahl
it: N° parentesi chiuse diverso dalle partentesi aperte

# Partita IVA
source: VAT number
de: MwSt-Nummer (Mehrwerksteuer-Nummer)
it: Partita IVA

# PartiUguali
source: Equal parts
de: gleiche Teile
it: Parti uguali

# Passo
source: Step
de: Schritt
it: Passo

source: Select the first point on a file and the second one on the file to translate
de: wählen Sie zuerst einen Punkt in der Datei zu versetzen, und dann einen anderen in der Referenzdatei
it: Selezionare un punto sul file da traslare ed il secondo sul file di riferimento

# per maggiori informazioni si possono visitare i siti sotto indicati
source: More info
de: Weitere Infos
it: Maggiori informazioni

# Per poter memorizzare le condizioni
source: To save the conditions
de: um die Kriterien speichern zu können
it: Per poter memorizzare le condizioni

# Per rendere effettive le modifiche riavviare Lapplicazione
source: Please restart the application to get latest update
de: Anwendung bitte neu starten, damit die Änderungen wirksam werden
it: Per rendere effettive le modifiche riavviare l'applicazione

# Per tre punti
source: Three points plane
de: drei-Punkte Fläche
it: Piano per tre punti

# percCompletamento
source: % Complete
it: % completamento

# Percentuali avanzamento
source: % progress
it: % avanzamento

# Percorso
source: Path
de: Pfad
it: Percorso

# Percorso critico
source: Critical path
de: kritischer Pfad
it: Percorso critico

# PercorsoDeiFileModelli
source: Model files path
de: Pfad Modell-Datei
it: Percorso file Modelli

# PercorsoDeiFilePrezzari
source: Price lists files path
de: Pfad Preisliste-Datei
it: Percorso file Prezzari

# PercPeriodo
source: % period
it: % periodo

# PercProgressivo
source: % progressive
it: % progressivo

# percvalori
source: % values
it: % valori

# Periodi con uguale produttivita
source: Periods with equal productivity
it: Periodi con uguale produttività

# Periodo
source: Period
it: Periodo

# Persona
source: Person
it: Persona

# Piani di taglio
source: Cutting planes
de: Schnittebenen
it: Piani di taglio

# Piano di taglio
source: Cutting plane
de: Schnittebene
it: Piano di taglio
